[
  {
    "id": 1,
    "question":
      "Allir landsmenn ættu að hafa aðgang að grunnheilbrigðisþjónustu í sinni heimabyggð."
  },
  {
    "id": 2,
    "question": "Afnema ætti verðtryggingu á nýjum lánum strax."
  },
  {
    "id": 3,
    "question": "Ríkið á að selja hluti sína í bönkunum á næsta kjörtímabili."
  },
  {
    "id": 4,
    "question":
      "Herða ætti refsiramma laga í kynferðis- og heimilisofbeldismálum."
  },
  {
    "id": 5,
    "question": "Taka ætti upp skólagjöld í opinberum háskólum."
  },
  {
    "id": 6,
    "question":
      "Fjármagna ætti uppbyggingu vegakerfisins í nágrenni höfuðborgarsvæðisins með vegtollum."
  },
  {
    "id": 7,
    "question":
      "Herða þarf reglur um móttöku hælisleitenda og veita færri hæli."
  },
  {
    "id": 8,
    "question":
      "Gjöld fyrir nýtingu náttúruauðlinda ætti að hækka, þar á meðal veiðigjöld."
  },
  {
    "id": 9,
    "question": "Lögleiða ætti notkun kannabisefna hér á landi."
  },
  {
    "id": 10,
    "question": "Stjórnvöld eiga að láta markaðinn um að leysa húsnæðisvandann."
  },
  {
    "id": 11,
    "question": "Taka ætti við fleiri kvótaflóttamönnum hingað til lands."
  },
  {
    "id": 12,
    "question":
      "Hækka á örorku- og ellilífeyrisbætur svo þær samsvari lægstu launum hverju sinni."
  },
  {
    "id": 13,
    "question":
      "Leggja ætti á hátekju- eða eignaskatta til að fjármagna innviðafjárfestingu."
  },
  {
    "id": 14,
    "question": "LÍN ætti að veita háskólanemum námsstyrki frekar en námslán."
  },
  {
    "id": 15,
    "question":
      "Ísland á að nýta heimild Dyflinnarreglugerðarinnar alltaf þegar það er hægt."
  },
  {
    "id": 16,
    "question":
      "Nýtt þing verður að samþykkja breytingar á stjórnarskrá á kjörtímabilinu, byggðar á tillögum stjórnlagaráðs."
  },
  {
    "id": 17,
    "question":
      "Hagsmunir náttúrunnar eiga að vega þyngra en fjárhagslegir hagsmunir við ákvarðanatöku stjórnvalda í atvinnuuppbyggingu."
  },
  {
    "id": 18,
    "question": "Afnema ætti kostnaðarþátttöku sjúklinga í heilbrigðiskerfinu."
  },
  {
    "id": 19,
    "question":
      "Draga ætti úr fjölda ferðamanna til að verja náttúruna fyrir ágangi.."
  },
  {
    "id": 20,
    "question":
      "Íslenskir neytendur ættu að fá að kaupa áfengi í matvöruverslunum."
  },
  {
    "id": 21,
    "question": "Íslenska krónan er framtíðargjaldmiðill Íslands."
  },
  {
    "id": 22,
    "question":
      "Mikilvægt er að hið opinbera leysi vanda sauðfjárbænda með fjárframlögum."
  },
  {
    "id": 23,
    "question": "Lækka ætti skatta og gjöld á fyrirtæki."
  },
  {
    "id": 24,
    "question":
      "Mikilvægt er að ríkið beiti sér fyrir bættri aðstöðu á ferðamannastöðum í sinni eigu."
  },
  {
    "id": 25,
    "question":
      "Það er mikilvægt að neytendur fái að kaupa innflutt, fersk matvæli."
  },
  {
    "id": 26,
    "question": "Auka ætti einkarekstur í heilbrigðiskerfinu."
  },
  {
    "id": 27,
    "question":
      "Stjórnvöld ættu að taka hærri gjöld eða skatta af erlendum ferðamönnum sem koma hingað til lands."
  },
  {
    "id": 28,
    "question":
      "Stjórnvöld og Alþingi ættu að fara að tillögum verkefnastjórnar um rammaáætlun og hreyfa ekki við flokkun hennar á virkjanakostum."
  },
  {
    "id": 29,
    "question": "Ríkið á að selja hlut sinn í orku- og veitufyrirtækjum."
  },
  {
    "id": 30,
    "question":
      "Lækka þarf skuldir ríkissjóðs áður en ráðist er í umfangsmiklar innviðafjárfestingar."
  }
]
