[
  {
    "id": 1,
    "question":
      "Allir landsmenn ættu að hafa aðgang að grunnheilbrigðisþjónustu í sinni heimabyggð."
  },
  {
    "id": 2,
    "question":
      "Leyfa ætti aukinn arðsemisdrifinn einkarekstur í heilbrigðiskerfinu."
  },
  {
    "id": 3,
    "question":
      "Borgarlínan er jákvætt framlag til samgöngumála á stórhöfuðborgarsvæðinu"
  },
  {
    "id": 4,
    "question":
      "Ísland á í samvinnu við alþjóðastofnanir að taka við fleiri flóttamönnum og hælisleitendum"
  },
  {
    "id": 5,
    "question":
      "LÍN ætti að veita háskólanemum námsstyrki að hluta til eða öllu leiti."
  },
  {
    "id": 6,
    "question":
      "Afnema verður tekjutengingu bóta öryrkja og aldraðra."
  },
  {
    "id": 7,
    "question":
      "Hækka þarf örorkubætur svo þær samsvari lægstu launum hverju sinni."
  },
  {
    "id": 8,
    "question":
      "Hækka þarf ellilífeyrisbætur svo þær samsvari lægstu launum hverju sinni."
  },
  {
    "id": 9,
    "question":
      "Frumvarp Stjórnlagaráðs til stjórnarskipunarlaga ætti að samþykkja og nýta sem grunn af nýrri stjórnarskrá"
  },
  {
    "id": 10,
    "question":
      "Á kjörtímabilinu ætti að ljúka heildarendurskoðun stjórnarskrárinnar."
  },
  {
    "id": 11,
    "question":
      "Efna á til þjóðaratkvæðagreiðslu um hvort hefja eigi að nýju aðildarviðræður við ESB."
  },
  {
    "id": 12,
    "question":
      "Auka á framlög Íslands til þróunarmála."
  },
  {
    "id": 13,
    "question":
      "NATO/Bandaríkjaher á að byggja upp aðstöðu fyrir hersveitir á Keflavíkurflugvelli á ný."
  },
  {
    "id": 14,
    "question":
      "Flytja á fleiri opinberar stofnanir út á land."
  },
  {
    "id": 15,
    "question":
      "Alþingi á að standa vörð um stöðu Þjóðkirkjunnar í íslensku samfélagi."
  },
  {
    "id": 16,
    "question":
      "Þyngja ætti refsingar í kynferðis- og heimilisofbeldismálum."
  },
  {
    "id": 17,
    "question":
      "Mikilvægt er að hið opinbera leysi vanda sauðfjárbænda vegna búvörusamninga með fjárframlögum."
  },
  {
    "id": 18,
    "question":
      "Fjármagna ætti uppbyggingu vegakerfisins í nágrenni höfuðborgarsvæðisins með vegtollum."
  },
  {
    "id": 19,
    "question":
      "Hið opinbera á að tryggja fjölbreytta möguleika til menntunar um allt land."
  },
  {
    "id": 20,
    "question":
      "Afglæpavæða ætti kannabis á kjörtímabilinu."
  },
  {
    "id": 21,
    "question":
      "Stjórnvöld eiga að láta markaðinn um að leysa húsnæðisvandann."
  },
  {
    "id": 22,
    "question":
      "Leggja þarf áherslu á innviðafjárfestingar áður en hafist er niðurgreiðsla skulda ríkissjóðs."
  },
  {
    "id": 23,
    "question":
      "Ríkið á að eiga og reka að minnsta kosti einn banka á Íslandi."
  },
  {
    "id": 24,
    "question":
      "Lækka þarf tryggingagjald fyrirtækja."
  },
  {
    "id": 25,
    "question":
      "Hækka þarf hátekjuskatta"
  },
  {
    "id": 26,
    "question":
      "Gjaldmiðlinum á að halda óbreyttum."
  },
  {
    "id": 27,
    "question":
      "Það er mikilvægt að neytendur fái að kaupa innflutt, fersk matvæli"
  },
  {
    "id": 28,
    "question":
      "Íslenskir neytendur ættu að fá að kaupa áfengi í matvöruverslunum."
  },
  {
    "id": 29,
    "question":
      "Mikilvægt er að ríkið beiti sér fyrir bættri aðstöðu á ferðamannastöðum í sinni eigu."
  },
  {
    "id": 30,
    "question":
      "Hækka þarf veiðigjöld á kjörtímabilinu."
  },
  {
    "id": 31,
    "question":
      "Ríkið á að selja hlut sinn í orkufyrirtækjum."
  },
  {
    "id": 32,
    "question":
      "Hagsmunir náttúrunnar eiga að vega þyngra en fjárhagslegir hagsmunir við ákvarðanatöku stjórnvalda í atvinnuuppbyggingu."
  },
  {
    "id": 33,
    "question":
      "Ríkisstjórnin á að fara að tillögum sóttvarnarlæknis við COVID-19 jafnvel þó þær hafi neikvæð áhrif á efnahagslífið"
  },
  {
    "id": 34,
    "question":
      "Stofna ætti hálendisþjóðgarð til að vernda náttúrna"
  },
  {
    "id": 35,
    "question":
      "Reykjavíkurflugvöllur á að vera áfram í Vatnsmýri"
  },
  {
    "id": 36,
    "question":
      "Taka ætti fyrir kaup erlendra einstaklinga og fyrirtækja á jörðum og fasteignum á Íslandi."
  },
  {
    "id": 37,
    "question":
      "Ganga þarf lengra en núverandi markmið um bann á innflutningi á bílum fyrir árið 2030"
  },
  {
    "id": 38,
    "question":
      "Banna á leit að jarðefnaeldsneyti í lögsögu Íslands"
  },
  {
    "id": 39,
    "question":
      "Auka þarf eftirlit og eftirfylgni á sjó til að stuðla að náttúruvernd t.d. er varðar brottkast"
  },
  {
    "id": 40,
    "question":
      "Mikilvægt er að móta heildstæða aðgerðaráætlun fyrir íslenskt hringrásarhagkerfi"
  }
]
