[
  {
    "id": 1,
    "question": "Öðrum en ríkinu ætti að vera heimilt að reka áfengisverslun á Íslandi."
  },
  {
    "id": 2,
    "question": "Stjórnvöld eiga að standa vörð um stöðu Þjóðkirkjunnar í íslensku samfélagi."
  },
  {
    "id": 3,
    "question": "Þyngja ætti refsingar í kynferðis- og heimilisofbeldismálum."
  },
  {
    "id": 4,
    "question": "Efna á til þjóðaratkvæðagreiðslu um hvort hefja eigi að nýju aðildarviðræður við ESB."
  },
  {
    "id": 5,
    "question": "Skipta ætti út íslensku krónunni fyrir annan erlendan gjaldmiðil."
  },
  {
    "id": 6,
    "question": "Afnema ætti tekjutengingu á örorku og ellilífeyri."
  },
  {
    "id": 7,
    "question": "Hækka þarf örorkulífeyri svo þær samsvari lægstu launum hverju sinni."
  },
  {
    "id": 8,
    "question": "Ríkið ætti að niðurgreiða sálfræðiþjónustu."
  },
  {
    "id": 9,
    "question": "Afglæpavæða ætti neysluskammta fíkniefna á kjörtímabilinu."
  },
  {
    "id": 10,
    "question": "Allir landsmenn ættu að hafa aðgang að grunnheilbrigðisþjónustu í sinni heimabyggð."
  },
  {
    "id": 11,
    "question": "Leyfa ætti aukinn einkarekstur í heilbrigðiskerfinu."
  },
  {
    "id": 12,
    "question": "Setja ætti lög um leiguþak á húsnæðismarkaði."
  },
  {
    "id": 13,
    "question": "Afnema ætti verðtryggingu húsnæðislána."
  },
  {
    "id": 14,
    "question": "Stjórnvöld eiga að láta markaðsöfl stýra húsnæðismarkaðnum."
  },
  {
    "id": 15,
    "question": "Ríkið ætti að koma að uppbyggingu nýs þjóðarleikvangs á komandi kjörtímabili."
  },
  {
    "id": 16,
    "question": "Reykjavíkurflugvöllur á að vera áfram í Vatnsmýri."
  },
  {
    "id": 17,
    "question": "Leggja þarf áherslu á fjárfestingar í innviðum (t.d. í samgöngum, fjarskiptum og heilbrigðiskerfi) áður en ráðist er í að niðurgreiða skuldir ríkissjóðs."
  },
  {
    "id": 18,
    "question": "Mikilvægt er að hið opinbera leysi vanda sauðfjárbænda vegna búvörusamninga með fjárframlögum."
  },
  {
    "id": 19,
    "question": "Fjármagna ætti uppbyggingu vegakerfisins í nágrenni höfuðborgarsvæðisins með vegatollum."
  },
  {
    "id": 20,
    "question": "Flytja á fleiri opinberar stofnanir út á land."
  },
  {
    "id": 21,
    "question": "Auka ætti einkarekstur í leik og grunnskólaþjónustu."
  },
  {
    "id": 22,
    "question": "Ríkið á að selja hlut sinn í orkufyrirtækjum."
  },
  {
    "id": 23,
    "question": "Hagsmunir náttúrunnar eiga að vega þyngra en fjárhagslegir hagsmunir við ákvarðanatöku stjórnvalda í atvinnuuppbyggingu."
  },
  {
    "id": 24,
    "question": "Stofna ætti hálendisþjóðgarð til að vernda náttúru Íslands."
  },
  {
    "id": 25,
    "question": "Einkavæða ætti orkuframleiðslu á Íslandi í auknu mæli."
  },
  {
    "id": 26,
    "question": "Auka ætti græna orkuframleiðslu með virkjunum (s.s. vind og vatns virkjanir) á Íslandi."
  },
  {
    "id": 27,
    "question": "Borgarlínan er jákvætt framlag til samgöngumála á stórhöfuðborgarsvæðinu."
  },
  {
    "id": 28,
    "question": "Banna ætti hvalveiðar við Ísland."
  },
  {
    "id": 29,
    "question": "Banna ætti sjókvíaeldi."
  },
  {
    "id": 30,
    "question": "Hækka þarf veiðigjald af fiskveiðiauðlindum Íslands á næsta kjörtímabili."
  },
  {
    "id": 31,
    "question": "Hækka ætti skattleysismörk."
  },
  {
    "id": 32,
    "question": "Hækka þarf hátekjuskatt."
  },
  {
    "id": 33,
    "question": "Ríkið á að eiga og reka að minnsta kosti einn banka á Íslandi."
  },
  {
    "id": 34,
    "question": "Auka á framlög Íslands til þróunarsamvinnu og hjálparstarfsemi í fátækari ríkjum heims."
  },
  {
    "id": 35,
    "question": "Fjöldi flóttafólks sem fær hæli á Íslandi er of mikill."
  },
  {
    "id": 36,
    "question": "Ísland ætti að beita Ísraelsríki viðskiptaþvingunum vegna framgöngu þeirra gagnvart Palestínumönnum."
  }
  {
    "id": 37,
    "question": "Það er mikilvægt að neytendur fái að kaupa innflutt matvæli."
  }
]
