[
  {
    "id": 1,
    "question": "Afnema ætti verðtryggingu á nýjum lánum strax."
  },
  {
    "id": 2,
    "question":
      "Á kjörtímabilinu ætti að ljúka heildarendurskoðun stjórnarskrárinnar."
  },
  {
    "id": 3,
    "question":
      "Tillögur stjórnlagaráðs að nýrri stjórnarskrá ætti að samþykkja óbreyttar."
  },
  {
    "id": 4,
    "question":
      "Efna á til þjóðaratkvæðagreiðslu um hvort hefja eigi að nýju aðildarviðræður við ESB."
  },
  {
    "id": 5,
    "question": "Ríkið á að selja hluti sína í bönkunum á næsta kjörtímabili."
  },
  {
    "id": 6,
    "question":
      "Herða þarf reglur um móttöku hælisleitenda og veita færri hæli."
  },
  {
    "id": 7,
    "question":
      "Ísland á í samvinnu við alþjóðastofnanir að taka við fleiri flóttamönnum sem flýja stríð og ógnir."
  },
  {
    "id": 8,
    "question":
      "Gjöld fyrir nýtingu náttúruauðlinda ætti að hækka, þar á meðal veiðigjöld."
  },
  {
    "id": 9,
    "question": "Íslenska krónan er framtíðargjaldmiðill Íslands."
  },
  {
    "id": 10,
    "question":
      "NATO/Bandaríkjaher á að byggja upp aðstöðu fyrir hersveitir á Keflavíkurflugvelli á ný."
  },
  {
    "id": 11,
    "question":
      "Leita á nýrrar staðsetningar fyrir nýtt sjúkrahús á höfuðborgarsvæðinu."
  },
  {
    "id": 12,
    "question": "Taka ætti upp skólagjöld í opinberum háskólum."
  },
  {
    "id": 13,
    "question": "Afnema verður tekjutengingu bóta öryrkja og aldraðra."
  },
  {
    "id": 14,
    "question":
      "Stjórnvöld og Alþingi ættu að fara að tillögum verkefnastjórnar um rammaáætlun og hreyfa ekki við flokkun hennar á virkjanakostum."
  },
  {
    "id": 15,
    "question":
      "Hagsmunir náttúrunnar eiga að vega þyngra en fjárhagslegir hagsmunir við ákvarðanatöku stjórnvalda í atvinnuuppbyggingu."
  },
  {
    "id": 16,
    "question": "Afnema ætti kostnaðarþátttöku sjúklinga í heilbrigðiskerfinu."
  },
  {
    "id": 17,
    "question": "Flytja á fleiri opinberar stofnanir út á land."
  },
  {
    "id": 18,
    "question": "Lækka ætti skatta og gjöld á fyrirtæki."
  },
  {
    "id": 19,
    "question":
      "Alþingismenn eiga að beita sér fyrir því að vernda íslenska þjóðmenningu."
  },
  {
    "id": 20,
    "question": "Lengja ætti fæðingarorlof í 12 mánuði."
  },
  {
    "id": 21,
    "question": "Ríkið þarf að koma betur til móts við fólk í húsnæðisvanda."
  },
  {
    "id": 22,
    "question": "Auka þarf framlög til samgöngumála."
  },
  {
    "id": 23,
    "question": "LÍN ætti að veita háskólanemum námsstyrki frekar en námslán."
  },
  {
    "id": 24,
    "question":
      "Stjórnvöld ættu að taka hærri gjöld eða skatta af erlendum ferðamönnum sem koma hingað til lands."
  },
  {
    "id": 25,
    "question":
      "Mikilvægt er að ríkið beiti sér fyrir bættri aðstöðu á ferðamannastöðum í sinni eigu."
  },
  {
    "id": 26,
    "question":
      "Hið opinbera á að tryggja fjölbreytta möguleika til menntunar um allt land."
  },
  {
    "id": 27,
    "question": "Auka á framlög Íslands til þróunarmála."
  },
  {
    "id": 28,
    "question": "Ríkið á að selja hlut sinn í orku- og veitufyrirtækjum."
  },
  {
    "id": 29,
    "question":
      "Mikilvægt er að landsmenn allir hafi jafnan aðgang að hágæða heilbrigðiskerfi."
  },
  {
    "id": 30,
    "question":
      "Alþingismenn eiga að standa vörð um stöðu Þjóðkirkjunnar í íslensku samfélagi"
  }
]
