[
  {
    "id": 1,
    "question":
      "Allir landsmenn ættu að hafa aðgang að grunnheilbrigðisþjónustu í sinni heimabyggð."
  },
  {
    "id": 2,
    "question":
      "Leita á nýrrar staðsetningar fyrir nýtt sjúkrahús á höfuðborgarsvæðinu."
  },
  {
    "id": 3,
    "question":
      "Leyfa ætti aukinn arðsemisdrifinn einkarekstur í heilbrigðiskerfinu"
  },
  { "id": 4, "question": "Auka þarf framlög til samgöngumála." },
  {
    "id": 5,
    "question":
      "Ísland á í samvinnu við alþjóðastofnanir að taka við fleiri flóttamönnum sem flýja stríð og ógnir."
  },
  { "id": 6, "question": "Lengja ætti fæðingarorlof í 12 mánuði." },
  {
    "id": 7,
    "question":
      "LÍN ætti að veita háskólanemum námsstyrki að hluta til eða öllu leiti"
  },
  {
    "id": 8,
    "question": "Afnema verður tekjutengingu bóta öryrkja og aldraðra."
  },
  {
    "id": 9,
    "question":
      "Hækka þarf örorkubætur svo þær samsvari lægstu launum hverju sinni."
  },
  {
    "id": 10,
    "question":
      "Hækka þarf ellilífeyrisbætur svo þær samsvari lægstu launum hverju sinni."
  },
  {
    "id": 11,
    "question":
      "Tillögur stjórnlagaráðs að nýrri stórnarskrá ætti að samþykkja óbreyttar."
  },
  {
    "id": 12,
    "question":
      "Á kjörtímabilinu ætti að ljúka heildarendurskoðun stjórnarskrárinnar."
  },
  {
    "id": 13,
    "question":
      "Efna á til þjóðaratkvæðagreiðslu um hvort hefja eigi að nýju aðildarviðræður við ESB."
  },
  { "id": 14, "question": "Auka á framlög Íslands til þróunarmála." },
  {
    "id": 15,
    "question":
      "NATO/Bandaríkjaher á að byggju upp aðstöðu fyrir hersveitir á Keflavíkurflugvelli á ný."
  },
  { "id": 16, "question": "Flytja á fleiri opinberar stofnanir út á land." },
  {
    "id": 17,
    "question":
      "Alþingismenn eiga að standa vörð um stöðu Þjóðkirkjunnar í íslensku samfélagi."
  },
  {
    "id": 18,
    "question": "Þyngja ætti refsingar í kynferðis- og heimilisofbeldismálum."
  },
  {
    "id": 19,
    "question":
      "Mikilvægt er að hið opinbera leysi vanda sauðfjárbænda vegna búvörusamninga með fjárframlögum."
  },
  {
    "id": 20,
    "question":
      "Fjármagna ætti uppbyggingu vegakerfisins í nágrenni höfuðborgarsvæðisins með vegtollum sbr. núverandi tillögur samgönguráðherra."
  },
  {
    "id": 21,
    "question":
      "Hið opinbera á að tryggja fjölbreytta möguleika til menntunar um allt land."
  },
  { "id": 22, "question": "Taka ætti upp skólagjöld í opinberum háskólum." },
  { "id": 23, "question": "Afglæpavæða ætti kannabis á kjörtímabilinu" },
  {
    "id": 24,
    "question": "Stjórnvöld eiga að láta markaðinn um að leysa húsnæðisvandann."
  },
  {
    "id": 25,
    "question":
      "Leggja þarf áherslu á innviðafjárfestingar áður en hafist er niðurgreiðsla skulda ríkissjóðs."
  },
  {
    "id": 26,
    "question":
      "Ríkið á að selja hlut sinn í bönkunum að einhverju eða öllu leiti á næsta kjörtímabili."
  },
  { "id": 27, "question": "Lækka þarf tryggingagjald fyrirtækja" },
  { "id": 28, "question": "Hækka þarf hátekjuskatta." },
  {
    "id": 29,
    "question":
      "Skoða þarf hvort hægt sé að afnema verðtryggingu á nýjum lánum strax"
  },
  { "id": 30, "question": "Gjaldmiðlinum á að halda óbreyttum" },
  {
    "id": 31,
    "question":
      "Það er mikilvægt að neytendur fái að kaupa innflutt, fersk matvæli."
  },
  {
    "id": 32,
    "question":
      "Íslenskir neytendur ættu að fá að kaupa áfengi í matvöruverslunum."
  },
  { "id": 33, "question": "Hækka þarf skatta í ferðamannaiðnaðinum." },
  {
    "id": 34,
    "question":
      "Mikilvægt er að ríkið beiti sér fyrir bættri aðstöðu á ferðamannastöðum í sinni eigu."
  },
  { "id": 35, "question": "Hækka þarf veiðigjöld á kjörtímabilinu." },
  { "id": 36, "question": "Ríkið á að selja hlut sinn í orkufyrirtækjum" },
  {
    "id": 37,
    "question":
      "Hagsmunir náttúrunnar eiga að vega þyngra en fjárhagslegir hagsmunir við ákvarðanatöku stjórnvalda í atvinnuuppbyggingu."
  }
]
