[{"category":"atvinnumal","name":"Atvinnumál","statement":"<p>Alþýðufylkingin hafnar framsali á samningsrétti einstakra verkalýðsfélaga. Sjálfstæði í kjarasamningum og vinnudeilum eru besta baráttutæki alþýðunnar.</p>\n<p>Stéttasamvinnustefna er í þágu auðvaldsins og hefur aldrei gagnast vinnandi fólki, þótt hún sé kölluð „stöðugleiki“ eða „friður á vinnumarkaði“.</p>\n<p>Við viljum setja lög um að lágmarkslaun og lágmarksbætur miðist við framfærslu. Við viljum hækka taxta ríkisstarfsmanna til að þrýsta á almenna vinnumarkaðinn að hækka sína taxta.</p>\n<p>Við viljum setja lög um keðjuábyrgð: Verktaki beri ábyrgð á undirverktaka, til að hindra svik, mansal, kennitöluflakk, kjarasamningsbrot eða félagsleg undirboð í skjóli þess að undirverktaki sé ábyrgur.</p>\n<p>Íslenskir kjarasamningar eiga að gilda innan íslenskrar efnahagslögsögu, svo verkamannaleigur níðist ekki á fátæku fólki í skjóli EES-samningsins.</p>\n<p>Launamunur í landinu á að vera ekki meira en þrefaldur. Launamyndun á að vera gegnsæ, launaleynd bönnuð. Það verður skilyrði fyrir félagslegri fjármögnun, að jafnrétti sé virt innan viðkomandi fyrirtækis.</p>\n<p>Stefna ber að því að meðalfjölskylda geti lifað af einum mánaðarlaunum.\nUppræta þarf starfsemi leigufyrirtækja með fólk. Frjálst flæði starfsfólks af Evrópska efnahagssvæðinu hefur opnað markað fyrir innflutt vinnuafl og milliliði, sk. starfsmannaleigur, sem lækka laun og skattgreiðslu.</p>\n<p>Alþýðufylkingin vill banna með lögum lægri laun fyrir fulla dagvinnu en sem nemur raunverulegri grunnframfærslu einstaklings.</p>\n<p>Alþýðufylkingin vill stofna embætti umboðsmanns aðfluttra, sem auðveldi þeim að fóta sig á Íslandi, þar sem innflytjendur, farandverkafólk og flóttamenn fái á einum stað þjónustu félagsráðgjafa og túlka o.fl. og læri að þekkja réttindi sín og skyldur.</p>\n"},{"category":"byggdarmal","name":"Byggðarmál","statement":"<p>Alþýðufylkingin vill taka upp tímabundnar landshlutatengdar skattaívilnanir til þess að landsbyggðin geti byrjað að rétta úr kútnum áður en þær kerfisbreytingar sem við berjumst fyrir eru að fullu komnar til framkvæmda.</p>\n<p>Tryggja þarf landbúnaðinum aðgang umfram aðra landnotkun að besta landbúnaðarlandinu og stuðla að því að það sé í hverju tilviki nýtt til þeirrar tegundar búrekstrar sem best hæfir.</p>\n<p>Við viljum gera rammaáætlun um samþætta vernd og nýtingu lands til ræktunar, úthagabeitar og annars. Stefnt skal að skógrækt eða endurheimt votlendis þar sem hefur verið rutt eða ræst fram en ekki ræktað.</p>\n<p>Eðlilegt er að verja landbúnaðinn fyrir samkeppni sem byggir á ósjálfbærri framleiðslu eða illri meðferð á dýrum og fólki. Opinber stuðningur við landbúnað á að fela í sér eflingu jarðvegsauðlindarinnar og uppbyggingu í sjálfbærni.</p>\n<p>Landbúnaðurinn á að fá rafmagn á kostnaðarverði. Gróðurhúsabændum á að gefa heitt affallsvatn þar sem því verður við komið. Þróa þarf og innleiða umhverfisvæna orkugjafa fyrir landbúnaðarvélar.</p>\n<p>Veigamesti opinberi stuðningurinn við landbúnaðinn er þó að koma félagsvæddu fjármálakerfi á laggirnar, og losa bændastéttina, eins og aðrar stéttir, undan áhyggju- og skuldaklafa vegna fjármagnskostnaðar.</p>\n<p>Hnignun sjúkrahúsþjónustu utan höfuðborgarsvæðisins er alvarlegt vandamál. Fæðingardeildir, skurðstofur og önnur sjúkrahúsþjónusta á að vera sem víðast á landinu. Þess vegna eigum við að endurreisa og styrkja sjúkrahúsin á Akureyri, Ísafirði, Neskaupstað, Stykkishólmi og víðar, þannig að sem mest verði í heimabyggð. Fyrir utan að færa þjónustuna nær fólkinu, ætti það að létta á LSH og stytta biðlista.</p>\n"},{"category":"evropumal","name":"Evrópumál","statement":"<p>Alþýðufylkingin vill slíta aðildarviðræðum við Evrópusambandið. Tal um þjóðaratkvæði er blekking og áróður: Umsókn Íslands var með fyrirvörum sem ESB ræðir ekki. Að fella þá niður væri ígildi nýrrar umsóknar og fæli í sér eindreginn vilja til aðildar. Auk þess höfum við meira en nógar upplýsingar um hvað er í boði, til þess að hafna aðild strax og hætta við aðlögun. Að sjálfsögðu viljum við eiga viðskipti og önnur samskipti við Evrópu, en ekki á kostnað lýðræðis, jafnaðar og velferðar.</p>\n<p>ESB er hvorki svar við gjaldmiðilsvanda, háum vöxtum né spillingu. ESB er ólýðræðisleg samsteypa auðvaldsríkja, tilgangurinn er að vernda og auka hlut evrópsks auðvalds. Ef Ísland hengir sig á þann klafa verða afleiðingarnar meiri markaðsvæðing, minni jöfnuður, minni hagsæld, meira skrifræði, minna fullveldi, minna lýðræði. Við þurfum að nota fullveldisrétt okkar til að bæta úr okkar vandamálum sjálf, það gerir enginn fyrir okkur hér eftir frekar en hingað til.</p>\n"},{"category":"heilbrigdismal","name":"Heilbrigðismál","statement":"<p>Við höfum hvorki efni á að sóa né spara við okkur í heilbrigðismálum, vegna þess að heilsuleysi er dýrt fyrir þjóðfélagið og skerðir lífskjör og efnahag fólks. Fimmti hver Íslendingur leitar ekki læknis vegna kostnaðar. En heilbrigðisþjónusta er ekki fyrsta flokks nema hún sé fyrir alla.</p>\n<p>Það þarf að endurreisa allt heilbrigðiskerfið. Verkefnalistinn er í sjálfu sér ekki mjög umdeildur. Spurningin er hvaðan peningarnir eiga að koma. Okkar svar: Úr félagsvæðingu fjármálakerfisins. Það á að spara peningana sem núna fara í að borga fjármálakerfinu vexti og eigendum þess arð, og nota þá í velferðina.</p>\n<p>Útgangspunktur Alþýðufylkingarinnar er að samfélagið á að sjá um að reka starfsemi sem það borgar fyrir, eiga húsnæðið þar sem starfsemin er, og fjármagna þetta með sínu eigin fé en ekki með dýru lánsfé. Auk ríkis og sveitarfélaga viljum við að félög og sjálfseignarstofnanir sem reka sjúkrastofnanir ekki í gróðaskyni geri það áfram. Heilbrigðisfyrirtæki sem eru rekin í gróðaskyni og borga út arð til eigenda eiga ekki að fá opinbert meðlag.</p>\n<p>Við viljum klára að byggja upp Landspítalann við Hringbraut og aðra sjúkrahúsþjónustu um allt land. Við viljum líka efla heilsugæsluna sem fyrsta staðinn sem fólk leitar til þegar það kennir sér meins.</p>\n<p>Við erum fylgjandi skaðaminnkunarstefnu í vímuefnamálum: Fíkn og neysla vímuefna séu skoðuð sem heilbrigðisvandamál en ekki sem glæpur. Alþýðufylkingin styður ekki að áfengisverslun verði gefin frjálsari en hún er nú.</p>\n<p>Við viljum átak í geðheilbrigðismálum. Mikilvægur hluti af því er að stuðla að almennara félagslegu öryggi, m.a. húsnæði fyrir fólk með sérstakar þarfir, svo flöskuhálsar kerfisins loki fólk ekki inni á geðdeildum.</p>\n<p>Sterk fylgni er milli þess hvernig fólki gengur að lifa með geðsjúkdómi, og hvernig aðrir þættir lífsins ganga. Stærsta verkefnið í geðheilbrigðismálum er því að draga úr þeim margvíslega þrýstingi sem veldur fólki kvíða, streitu og vonleysi.</p>\n<p>Alþýðufylkingin telur eðlilegt að samfélagið borgi mun stærri skerf af lyfjakostnaði, og sjái sjálft um að dreifa þeim til að fjármunir nýtist sem best. Við viljum slíta söluferli Lyfju undir eins. Hún á að vera í eigu ríkisins og verða félagslega rekin.</p>\n<p>Einkareknar læknastofur eru í samkeppni við einkum Landspítalann um vinnutíma lækna, og takmarkað fé úr sjóðum Sjúkratrygginga Íslands, og draga þannig úr getu opinbera kerfisins. Þær ættu hvorki að vera reknar fyrir né niðurgreiddar af skattfé.</p>\n<p>Það vantar starfsfólk í heilbrigðisþjónustuna. Til þess þarf að hækka launin þar, einkum þeirra lægst launuðu, enda löngu tímabært að meta umönnunarstörf til góðra launa.</p>\n"},{"category":"husnaedismal","name":"Húsnæðismál","statement":"<p>Húsnæðiskreppan hefur á undanförnum árum þrengt mjög að kjörum allrar alþýðu. Vandinn er ekki skortur á húsnæði heldur vaxtaokur og að húsnæðismarkaðurinn hefur lengi verið ofurseldur fjármálakerfinu. Þúsundir fjölskyldna hafa verið sviptar aleigunni og reknar út á götu undanfarin ár.</p>\n<p>Fjármálafyrirtækin stjórna markaðnum með því að hindra aðgang almennings að húsnæðislánum þegar verðið er lágt en lána í staðinn útvöldum fjárfestum til stórtækra uppkaupa á fasteignum. Eftir því sem verðið hækkar er svo smám saman opnað fyrir húsnæðislán til almennings. Valið verður milli okurvaxta og okurleigu, sem einnig ræðst af okurvöxtum.</p>\n<p>Með félagsvæðingu fjármálakerfisins kemur félagslegt fjármagn til húsnæðiskaupa og til að byggja félagslegt leiguhúsnæði. Alþýðufylkingin mun beita sér fyrir því að fyrir árið 2020 eigi allir kost á vaxtalausu láni til hóflegra íbúðarkaupa, eða félagslegu leiguhúsnæði þar sem leigan þarf ekki að standa undir vaxtaokri.</p>\n<p>Íbúðalánasjóð á að leysa undan fráleitum okurskuldbindingum sínum við fjármálakerfið með lagasetningu sem riftir þeim einfaldlega og heimilar Íbúðalánasjóði að gera skuldir sínar upp.</p>\n"},{"category":"jafnrettismal","name":"Jafnréttismál","statement":"<p>Mannréttindi eru ekki verslunarvara og þau eru ekki framseljanleg. Þau eru heldur ekki sjálfsögð eða meðfædd og ekki örugg, heldur sigurlaun langrar og strangrar baráttu sem stendur enn. Mannréttindi vernda minnihlutahópa og þá sem standa höllum fæti í samfélaginu.</p>\n<p>Samkynhneigðir hafa náð miklum réttindum á Íslandi þökk sé áratugabaráttu. Á sama tíma er fólki oft mismunað á Íslandi vegna annarra hluta og það stundum töluvert. Nefna má launamisrétti, aðgengi að vinnu, þjóðkirkju, 5% atkvæðalágmark til að ná sæti á Alþingi o.s.frv. Þá er vaxandi útlendingaandúð mikið áhyggjuefni.</p>\n<p>Ekki má gleyma mismunun vegna fötlunar: Öryrkjar og aðrir bótaþegar eru dæmdir til fátæktar og þannig gróflega mismunað. Við viljum hækka bætur upp í framfærsluviðmið, þótt það komi seint í stað góðrar heilsu.</p>\n<p>Alþýðufylkingin vill laga stofnanir velferðarkerfisins betur að þörfum skjólstæðinga sinna með því að skikka þær til að upplýsa fólk betur um réttindi sín og skyldur, að eigin frumkvæði.Velferðarkerfið á að skaffa fólki sinn eigin þjónustufulltrúa til að halda utan um mál sín. Við viljum stofna embætti umboðsmanns skjólstæðinga velferðarkerfisins.</p>\n<p>Við viljum að Ísland fullgildi samning Sameinuðu þjóðanna um réttindi fatlaðs fólks og komi notendastýrðri persónulegri aðstoð (NPA) á laggirnar.</p>\n<p>Úrskurður í ágreiningsmálum verði að kostnaðarlausu fyrir aðila, þar á meðal fyrir dómstólum, þannig að réttarfar ráðist ekki af fjárhagsstöðu.</p>\n<p>Þeir sem standa höllum fæti hagnast mest á auknum jöfnuði. Svarið við mismunun er því jöfnuður. Við viljum afnema launaleynd, koma á gegnsærri launamyndun og draga þannig mismunun fram í dagsljósið svo hún verði erfiðari í framkvæmd.</p>\n"},{"category":"menntamal","name":"Menntamál","statement":"<p>Menntun er lífsgæði sem allir eiga rétt á, samfélagsleg verðmæti fremur en markaðsvara. Endurreisn menntakerfisins mun til\nlangs tíma borga sig ríkulega, en til skamms tíma mun hún óhjákvæmilega kosta sitt. Peningarnir til þess eiga að koma úr sparnaði vegna félagsvæðingar fjármálakerfisins.</p>\n<p>Nám á að snúast um getu og þroska nemandans, ekki undirbúning fyrir eitthvert tiltekið starf, heldur til að spjara sig, sama hvert leiðin liggur.</p>\n<p>Menntun skólafólks á öllum skólastigum þarf að meta drjúgt til að umbuna þeim sem bæta þekkingu sína á uppeldis- og menntamálum.</p>\n<p>Opinberir skólar á öllum stigum eiga að fá meira svigrúm til að sérhæfa sig, til að mæta þörfum og smekk fleiri nemenda (og kennara), til dæmis að bjóða upp á meiri tækifæri til íþróttaiðkunar, tónlistariðkunar, sköpunar, umönnunar dýra, útiveru eða verklegra mennta.</p>\n<p>Öll grunnskólabörn þurfa að fá heiðarlega kennslu um áhrif vímuefna, í stað einhliða áróðurs. Skilningur er betri forvörn heldur en ótti.</p>\n<p>Öll grunnskólabörn þurfa að fá spennandi fræðslu um eðlilegt kynlíf áður en þau læra óeðlilega hluti af klámi.\nAðgangur að skólakerfinu á að vera jafn. Erlendir nemendur eiga að fá sérstakan stuðning og móðurmálsnám sem dugar þeim til að halda því við svo að það verði styrkur en ekki veikleiki. Opna þarf opinbera framhaldsskóla fyrir 25 ára og eldri.</p>\n<p>Ríkið á að skaffa öll námsgögn á öllum skólastigum.</p>\n<p>Háskóli Íslands á að slíta fjárhagsleg tengsl við fyrirtæki sem rekin eru í gróðaskyni og vera þess í stað alfarið kostaður af ríkinu, þannig að hagsmunaárekstrar skekki ekki fræðistörf.</p>\n<p>Námsmat háskóla á að vera strangt og nemendurnir færir. Við viljum að ábyrgð fylgi frelsi, þannig að háskólinn geti beitt þá einhverjum viðurlögum, sem misfara með stöðu sína í akademíunni, t.d. með ritstuldi eða rógi í búningi fræðimennsku. Háskóli Íslands á að koma upp öflugri deild í sjávarlíffræði.</p>\n<p>Háskóli Íslands á að vera háskóli allra landsmanna og aðgangur að honum á að vera opinn öllum sem standast inntökuskilyrði. Þar má aldrei leggja á skólagjöld. Nauðsyn er að slíta öll tengsl LÍN við bankana: Námslán eiga að koma frá LÍN sjálfum, sem á að vera félagslega fjármagnaður. Við viljum taka upp blandað kerfi námsstyrkja, frammistöðutengdrar lánaniðurfellingar og að á meðan fólk vinnur á Íslandi eftir nám, séu námslán fryst í tíu ár en felld niður að þeim tíma liðnum.</p>\n<p>Alþýðufylkingin vill stórauka fjárveitingar til kennslu list- og verkgreina, en það er forsenda þess að því námi verði gert jafn hátt undir höfði og bóknámi.</p>\n"},{"category":"samgongumal","name":"Samgöngumál","statement":"<p>Tryggja þarf almenningi aðgang að góðu, tíðum og ódýrum almenningssamgöngum í lofti, á láði eða legi. Mikilvægt er að þær séu félagslega reknar. Þetta er ekki bara velferðarmál, heldur líka umhverfismál því góðar almenningssamgöngur ættu að minnka notkun einkabílsins. Auk þess þarf að félagsvæða alla orkusölu og aðra innviði samgöngukerfisins. Hindra þarf einkavæðingu og gjaldtöku á vegum.</p>\n<p>Samgöngur þarf að rafvæða eins og kostur er með nauðsynlegu þjónustuneti við rafbíla. Ríkið á að gefa rafmagn á rafbíla til að hvetja fólk til að eignast þá, enda er rafmagnið innanlands en einnota orkugjafar innfluttir og borgaðir með erlendum gjaldeyri. Byggja þarf rafknúið lestakerfi á höfuðborgarsvæðinu, sem gæti teygt sig til nágrannasvæða. Öflugar og rafknúnar almenningssamgöngur munu bæta ásýnd þéttbýlisins og loftgæði og spara á mörgum sviðum.</p>\n<p>Aðgengi að upplýsingum, got símasamband og aðstaða til fjarskipta eru einnig samgöngumál. Tryggja verður öllum góðan, öruggan og ódýran aðgang að fjarskiptum óháð búsetu en til þess verður að félagsvæða símkerfið.</p>\n"},{"category":"sjavarutvegsmal","name":"Sjávarútvegsmál","statement":"<p>Íslenska kvótakerfið dugar vel til að verjast hruni fiskistofna, en öðru máli gegnir um úthlutun aflaheimilda. Það er siðlaust að útgerðir „eigi“ óveiddan afla og braski með hann eða leigi hann út.</p>\n<p>Innkalla þarf allar fiskveiðiheimildir og úthluta verulegum hluta þeirra til byggðarlaga sem byggja tilvist sína á sjávarútvegi og geta tekið við aflanum til vinnslu. Full greiðsla skal koma í ríkissjóð fyrir veiddan fisk, enda er auðlindin sameign þjóðarinnar.</p>\n<p>Banna þarf brask með veiðiheimildir og skal ónýttum veiðiheimildum skilað til endurúthlutunar eftir forgangsröðun sem tekur tillit til félagslegra þátta. Ef útgerðarmenn kveinka sér undan minnkandi gróða og reyna að hindra breytingar, á ríkið að leysa þá undan okinu og yfirtaka stærstu útgerðarfélögin.</p>\n<p>Handfæraveiðar á að gefa frjálsar og hvetja til notkunar umhverfisvænna veiðarfæra. Við viljum efla vísindin í sjávarútveginum, m.a. rannsóknir á áhrifum veiðarfæra á hafsbotn. Þróa þarf og innleiða umhverfisvæna orkugjafa fyrir skipaflotann.</p>\n"},{"category":"skattamal","name":"Skattamál","statement":"<p>Við viljum færa skatta frá tekjum almennings og yfir á hagnað fyrirtækja, enda munu þau hagnast á félagslegri fjármálaþjónustu í stað vaxtaklafa. Fjármagnstekjuskattur á ekki að vera lægri en efsta þrep tekjuskatts.</p>\n<p>Við viljum nota skatta og tolla í samfélagslegum tilgangi, eins og umhverfismálum, orkunýtingu og byggðamálum, m.a. með landshlutatengdum skattaívilnunum.</p>\n<p>Við viljum afnema virðisaukaskatt á nauðsynjavörum, svo sem barnafötum, dömubindum og bókum.</p>\n"},{"category":"stjornarskrarmal","name":"Stjórnarskrármál","statement":"<p>Alþýðufylkingin styður að frumvarp stjórnlagaráðs taki gildi sem fyrst sem ný stjórnarskrá. En þegar hún hefur tekið gildi viljum við samt gera breytingar á henni.</p>\n<p>Alþýðufylkingin tekur ekki undir þá skoðun að orsök kreppunnar sé að finna í stjórnarskránni og því sé brýnt að breyta henna til að koma á samfélagslegum breytingum. Enda koma miklar breytingar á stjórnarskrám frekar í kjölfar þjóðfélagsbreytinga en að stuðla að þeim.</p>\n<p>Frumvarp Stjórnlagaráðs að nýrri stjórnarskrá felur í sér ýmsar breytingar sem eru til bóta, t.d. um aukna aðkomu almennings að málum gegnum þjóðaratkvæðagreislur. Þá er greinin um náttúruauðlindir mjög til bóta og fleira mætti nefna. Hins vegar virðist 111. greinin um framsal ríkisvalds aðallega þjóna þeim tilgangi að auðvelda inngöngu í ESB.</p>\n<p>Þegar kemur til uppstokkunar á stjórnarskránni verður fullt tilefni til að beita sér fyrir mun meiri breytingum til jafnaðar og hagsbóta fyrir alþýðuna en stjórnlagaráð hefur lagt til. Þar má nefna ítarlegri skilgreiningu á eignarréttinum sem kvæði á um að eignarréttur allra skuli verða jafn gildur. Núverandi skilgreining sem aðeins segir að eignarrétturinn sé friðhelgur, er mest notuð til að renna stoðum undir rétt auðstéttarinnar til að halda sínu og græða á eigin auðmagni. Setja mætti í stjórnarskrá ákvæði um hámarks launamun, félagslegan rekstur á innviðum samfélagsins og fleira sem setur auðstéttinni skorður en bætir réttarstöðu alþýðunnar.</p>\n"},{"category":"umhverfismal","name":"Umhverfismál","statement":"<p>Aðalorsök umhverfisvandamála er sókn auðvaldsins eftir hámarksgróða. Hún veldur offramleiðslu, auðlindaþurrð, mengun, illri meðferð á fólki og dýrum.</p>\n<p>Lausnir umhverfisvandamálanna verða því að byggjast á samfélagslegum lausnum og ákvörðunum, bæði pólitískum og tæknilegum, sem ekki stjórnast af gróðamöguleikum auðmanna.</p>\n<p>Alþýðufylkingin vill að auðlindir lands og sjávar séu sameign þjóðarinnar, óframseljanlegar og að arðurinn skili sér til þjóðarinnar í bættum lífskjörum. Landgæðum og umhverfi má ekki spilla til hagnaðar fyrir einstaka auðmenn. Hófleg nýting og langtímaþarfir þjóðarinnar eiga að vera að leiðarljósi.</p>\n<p>Landbúnaður er gífurlegur mengunarvaldur sem nauðsynlegt er að færa í sjálfbært horf. Ísland er í góðri aðstöðu, sökum smæðar og einangrunar, til að stíga afgerandi skref til sjálfbærni. Alþýðufylkingin vill efla lífrænan búskap, þar sem tekið verði tillit til orkusparnaðar og mengunar, auk hollustu matvæla. Við viljum stuðla að staðbundinni framleiðslu og neyslu búsafurða til að draga úr flutningum. Við viljum viðhalda líffræðilegri fjölbreytni dýra og gróðurs, þar með talið gömlu góðu íslensku búfjárkynjanna, sem og villtra dýra, ekki síst laxa og silungastofna.\nVið viljum gera rammaáætlun um samþætta vernd og nýtingu lands til ræktunar, úthagabeitar og annars. Stefnt skal að skógrækt eða endurheimt votlendis þar sem hefur verið rutt eða ræst fram en ekki ræktað.\nOpinber stuðningur við landbúnað á að fela í sér eflingu jarðvegsauðlindarinnar og uppbyggingu í sjálfbærni.\nSé olíu að finna á Drekasvæðinu viljum við að hún sé látin liggja kyrr.</p>\n<p>Við viljum ekki að rafmagnssæstrengur verði lagður til Skotlands, enda mundi hann knýja á auknar virkjanaframkvæmdir til að borga sig, auk þess að tengja Ísland við Evrópumarkað með rafmagn, og því snarhækka raforkuverð innanlands.</p>\n"},{"category":"velferdarmal","name":"Velferðarmál","statement":"<p>Lífeyriskerfið er orðið alvarlegt samfélagsmein sem felur í sér miklar þversagnir og þjónar ekki almannahag. Til að geta skilað tilætluðum lífeyri þarf að ávaxta iðgjöldin mun meira en hægt er til langframa. Þess vegna er nú verið að auka inngreiðslur í sjóðina. Það mun þó ekki skila neinu því það eykur aðeins það fjármagn sem leitar að ávöxtun sem ekki er til. Þetta hefur haldið uppi okurvöxtum í áratugi og valdið almenningi miklu tjóni, en ætlaður ávinningur að talsverðu leyti tapast í kreppum. Með miklum yfirþrýstingi á fjárfestingar ýta lífeyrissjóðirnir einnig undir umhverfisspjöll og ósjálfbærni í náttúrunni og hagkerfinu.</p>\n<p>Alþýðufylkingin stefnir að því að samræma lífeyristryggingu þeirra sem ekki geta unnið fyrir sér, hvort sem ástæðan er örorka, elli, atvinnuleysi, veikindi eða annað. Greiðsluskylda í lífeyrissjóði verður afnumin. Séreignarsjóðir verða endurgreiddir en sameignarsjóðir yfirteknir af ríkinu sem notar þá til að bæta stöðu þjóðarbúsins og til uppbyggingar innviða samfélagsins. Á móti verður öllum tryggður mannsæmandi lífeyrir þar sem jafnt gengur yfir alla. Þetta mun þýða verulega bætt kjör fyrir langflesta. Til lengdar munu sömu lífeyrisgreiðslur til allra stuðla að samstöðu um mannsæmandi lífeyri.</p>\n<p>Alþýðufylkingin vill taka upp samanlagt tveggja ára fæðingarorlof fyrir tvo foreldra eins barns. Kerfið þarf að einfalda til muna og gera það sanngjarnara. Ein og sama upphæðin á að vera fyrir alla, óháð tekjum, en á svipuðu bili og bætur fyrir aðra sem eru ekki á vinnumarkaði.</p>\n"}]