[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn vill að einn af stóru bönkunum verði samfélagsbanki að þýskri fyrirmynd</strong></p>\n<p>Til að bregðast við fákeppni á bankamarkaði telur Framsókn nauðsynlegt að ríkið eigi einn af stóru bönkunum og setji honum þá stefnu að efla samkeppni í bankaþjónustu, neytendum og atvinnulífi til hagsbóta.</p>\n<p><strong>Framsókn telur ótímabært að hækka virðisaukaskatt á ferðaþjónustu</strong></p>\n<p>Ferðaþjónustan er gjaldeyrisskapandi atvinnugrein og er víðast hvar í neðra þrepi.\nFramsókn vill verja samkeppnishæfni greinarinnar með því að hverfa frá áformum um hækkun virðisaukaskatts.</p>\n<p><strong>Framsókn vill að gistináttagjald renni óskipt til sveitarfélaga</strong></p>\n<p>Sveitarfélög hafa ekki beinar tekjur af ferðamönnum. Framsókn vill að gistináttagjald sé ákveðið hlutfall af verði gistingar. Eðlilegt er að hvert sveitarfélag ráðstafi því gistináttagjaldi sem þar fellur til uppbyggingar á innviðum samfélagsins.</p>\n<p><strong>Framsókn vill taka upp hóflegt komugjald á ferðamenn</strong></p>\n<p>Tekjur af komugjaldi skal nýta til verndunar náttúrunnar, nauðsynlegrar uppbyggingar innviða og til að bæta aðstöðu við ferðamannastaði.</p>\n<p><strong>Framsókn vill leysa vanda sauðfjárbænda</strong></p>\n<p>Grafalvarleg staða er í sauðfjárrækt vegna 30% verðlækkunar á afurðum og lokunar markaða erlendis. Framsókn vill auka stuðning tímabundið til að hjálpa bændum að komast yfir þennan hjalla og lögleiða verkfæri til sveiflujöfnunar svo að þessi staða komi ekki upp aftur. Sauðfjárrækt er undirstaða dreifðra byggða víða um land.</p>\n<p><strong>Framsókn vill landbúnaðarstefnu sem tryggir stöðugleika</strong></p>\n<p>Gildandi búvörusamningar eiga að tryggja stöðuguleika til lengri tíma til að greinin geti fjárfest í samræmi við markmið þeirra um að efla innlenda framleiðslu, tryggja fæðuöryggi og byggðafestu  í landinu.</p>\n<p><strong>Framsókn vill skýrar upprunamerkingar á öllum matvælum</strong></p>\n<p>Neytendur eiga rétt á skýrum upplýsingum um uppruna, framleiðsluhætti, lyfjanotkun og umhverfisáhrif. Framsókn vill fylgja fast eftir reglum um upprunamerkingar og tryggja að þær nái til allra matvæla þar sem þau eru seld.</p>\n<p><strong>Framsókn vill vinna að sátt um sjálfbært fiskeldi</strong></p>\n<p>Vöxtur og viðgangur laxeldisins má ekki gerast á kostnað náttúrunnar eða villta íslenska laxastofnsins. Framsókn vill ná sátt um uppbyggingu og starfsemi fiskeldis á Íslandi. Slík sátt næst aðeins með virku eftirliti og rannsóknum ásamt tryggu regluverki og vísindalegu áhættumati. Beita þarf mótvægisaðgerðum sem lágmarka umhverfisáhrif af eldinu og taka mið af bestu fáanlegu tækni (BAT).</p>\n<p><strong>Framsókn hafnar öllum hugmyndum um útflutning á raforku um sæstreng</strong></p>\n<p>Sæstrengur myndi leiða til frekari virkjana auk þess sem orkuverð innanlands myndi hækka verulega. Framsókn vill að orka framleidd á Íslandi verði nýtt til verðmætasköpunar innanlands. Raforka er undirstaða fjölbreytts atvinnulífs, lífsgæða og verðmætasköpunar hér á landi. Hverfi orkan úr landi munu þessir þættir hverfa í sama mæli.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":""},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Píratar vilja auðvelda fólki að koma hugmyndum sínum í framkvæmd með því að gera það auðveldara og ódýrara að stofna fyrirtæki.</p>\n<p>Píratar vilja stytta vinnuvikuna í 35 stundir. Rannsóknir hafa sýnt að stytting vinnuvikunnar skilar hamingjusamara starfsfólki, bætir fjölskyldulíf og eykur framleiðni. Sú aukning á framleiðni bætir upp færri vinnustundir og því verða áhrif á atvinnurekendur vart mælanleg.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":""},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Það er eitt af grundvallarsjónarmið Samfylkingarinnar að sérhverjum einstaklingi verði tryggð skilyrði til að rækta hæfileika sína og nýta í þágu eigin velferðar, samfélags síns og komandi kynslóða. Atvinnutækifæri þurfa að vera fjölbreytt og vinnustaðir öruggir fyrir þá sem þar starfa. Girða þarf fyrir félagsleg undirboð og tryggja að réttindi og laun allra sem vinna hér á landi séu í samræmi við kjarasamninga og lög.</p>\n<p>Fjölga þarf vellaunuðum störfum hér á landi og auka fjölbreytni þeirra um allt land. Til þess að byggja atvinnulífið í enn frekara mæli á hugviti, listum og nýsköpun. Sú þróun er líka nauðsynleg til þess að bregðast við þeirri öru þróun í tækni sem nú á sér stað um heim allan og er að gjörbreyta þeim störfum sem mannshöndin og -hugur kemur að. Ísland á að vera í í forystu á heimsvísu í að mæta þeim áskorunum sem eru framundan. Lykilatriði í þeim undirbúningi er sókn í skólakerfinu sem gerir Íslendingum kleift að vera virkir þátttakendur í þeirri framþróun sem verður á næstu árum. Finna þarf nýjar leiðir til þess að tryggja öllum störf við hæfi og mannsæmandi líf. Afleiðing tæknibyltingar má aldrei verða aukinn ójöfnuður og fátækt.</p>\n<p>Þannig tryggjum við að ungt fólk sjái sér framtíð hér á landi og að samkeppnishæfni Íslands verði í fremstu röð. Besta leiðin til þess að tryggja stöðugleika, lækka vexti og auka erlenda fjárfestingu í íslensku atvinnulífi er upptaka evru í kjölfarið á aðild að Evrópusambandinu.</p>\n<p>Samfylkingin leggur áherslu á:</p>\n<ul>\n<li>að halda þjóðaratkvæðagreiðslu um framhald viðræðna um aðild að Evrópusambandinu.</li>\n<li>stórsókn í skólakerfinu til þess að mæta tækniframförum og breytingum á vinnumarkaði.</li>\n<li>lækkun tryggingargjalds sem leggst ofan á launagreiðslur fyrirtækja og þ.a.l. þyngst á fyrirtæki með háan launakostnað.</li>\n<li>að auka fjárfestingu í fyrirtækjum í nýjum og vaxandi atvinnugreinum með því að veita almenningi skattafrádrátt að ákveðnum skilyrðum uppfylltum.</li>\n<li>jafnrétti til náms og að fólk á öllum aldri njóti raunverulegra tækifæra til að styrkja stöðu sína á vinnumarkaði, m.a. með greiðum aðgengi að námi án aldurstakmarka.</li>\n<li>að koma í veg fyrir félagsleg undirboð og mansal með öflugu eftirliti í samstarfi við verkalýðsfélög og með því að móta og setja í framkvæmd markvissa vinnu gegn mansali.</li>\n<li>að Iögleiða keðjuábyrgð á verktakamarkaði</li>\n</ul>\n"},{"letter":"T","url":"dogun","name":"Dögun","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":""},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":""}]