[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","nameDeflected":"Bjartrar Framtíðar","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","nameDeflected":"Framsónarflokksins","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn vill að einn af stóru bönkunum verði samfélagsbanki að þýskri fyrirmynd</strong></p>\n<p>Til að bregðast við fákeppni á bankamarkaði telur Framsókn nauðsynlegt að ríkið eigi einn af stóru bönkunum og setji honum þá stefnu að efla samkeppni í bankaþjónustu, neytendum og atvinnulífi til hagsbóta.</p>\n<p><strong>Framsókn telur ótímabært að hækka virðisaukaskatt á ferðaþjónustu</strong></p>\n<p>Ferðaþjónustan er gjaldeyrisskapandi atvinnugrein og er víðast hvar í neðra þrepi.\nFramsókn vill verja samkeppnishæfni greinarinnar með því að hverfa frá áformum um hækkun virðisaukaskatts.</p>\n<p><strong>Framsókn vill að gistináttagjald renni óskipt til sveitarfélaga</strong></p>\n<p>Sveitarfélög hafa ekki beinar tekjur af ferðamönnum. Framsókn vill að gistináttagjald sé ákveðið hlutfall af verði gistingar. Eðlilegt er að hvert sveitarfélag ráðstafi því gistináttagjaldi sem þar fellur til uppbyggingar á innviðum samfélagsins.</p>\n<p><strong>Framsókn vill taka upp hóflegt komugjald á ferðamenn</strong></p>\n<p>Tekjur af komugjaldi skal nýta til verndunar náttúrunnar, nauðsynlegrar uppbyggingar innviða og til að bæta aðstöðu við ferðamannastaði.</p>\n<p><strong>Framsókn vill leysa vanda sauðfjárbænda</strong></p>\n<p>Grafalvarleg staða er í sauðfjárrækt vegna 30% verðlækkunar á afurðum og lokunar markaða erlendis. Framsókn vill auka stuðning tímabundið til að hjálpa bændum að komast yfir þennan hjalla og lögleiða verkfæri til sveiflujöfnunar svo að þessi staða komi ekki upp aftur. Sauðfjárrækt er undirstaða dreifðra byggða víða um land.</p>\n<p><strong>Framsókn vill landbúnaðarstefnu sem tryggir stöðugleika</strong></p>\n<p>Gildandi búvörusamningar eiga að tryggja stöðuguleika til lengri tíma til að greinin geti fjárfest í samræmi við markmið þeirra um að efla innlenda framleiðslu, tryggja fæðuöryggi og byggðafestu  í landinu.</p>\n<p><strong>Framsókn vill skýrar upprunamerkingar á öllum matvælum</strong></p>\n<p>Neytendur eiga rétt á skýrum upplýsingum um uppruna, framleiðsluhætti, lyfjanotkun og umhverfisáhrif. Framsókn vill fylgja fast eftir reglum um upprunamerkingar og tryggja að þær nái til allra matvæla þar sem þau eru seld.</p>\n<p><strong>Framsókn vill vinna að sátt um sjálfbært fiskeldi</strong></p>\n<p>Vöxtur og viðgangur laxeldisins má ekki gerast á kostnað náttúrunnar eða villta íslenska laxastofnsins. Framsókn vill ná sátt um uppbyggingu og starfsemi fiskeldis á Íslandi. Slík sátt næst aðeins með virku eftirliti og rannsóknum ásamt tryggu regluverki og vísindalegu áhættumati. Beita þarf mótvægisaðgerðum sem lágmarka umhverfisáhrif af eldinu og taka mið af bestu fáanlegu tækni (BAT).</p>\n<p><strong>Framsókn hafnar öllum hugmyndum um útflutning á raforku um sæstreng</strong></p>\n<p>Sæstrengur myndi leiða til frekari virkjana auk þess sem orkuverð innanlands myndi hækka verulega. Framsókn vill að orka framleidd á Íslandi verði nýtt til verðmætasköpunar innanlands. Raforka er undirstaða fjölbreytts atvinnulífs, lífsgæða og verðmætasköpunar hér á landi. Hverfi orkan úr landi munu þessir þættir hverfa í sama mæli.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","nameDeflected":"Viðreisnar","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":"<p>Þróttmikið atvinnulíf er nauðsynleg undirstaða öflugs velferðarkerfis. Því er mikilvægt að búa atvinnulífinu samkeppnishæf skilyrði til verðmætasköpunar fyrir þjóðfélagið. Íslendingar verða að búa sig undir fjórðu iðnbyltinguna og leggja grunn að atvinnulífi sem byggir á nýsköpun og þekkingariðnaði, atvinnulífi sem skapar þau störf sem velmenntaðir Íslendingar sækjast eftir. Til þess er nauðsynlegt að koma á stöðugleika í efnahags- og peningamálum og stuðla að markvisst að varanlegri lækkun vaxtastigs á Íslandi, en óstöðugur gjaldmiðill er helsti þrándur í götu framfara í íslensku atvinnulífi, ekki síst í nýsköpun.</p>\n<p>Viðreisn stendur fyrir virka samkeppni og frjálst markaðshagkerfi. Ríkisafskipti af atvinnuvegum eiga að vera í lágmarki. Hið opinbera á fyrst og fremst að skapa góða umgjörð um atvinnulífið og aðeins að koma að samkeppnisrekstri ef ríkir almannahagsmunir krefjast. Stjórnvöld og atvinnulíf eiga að taka höndum saman um að útrýma kynbundnum launamun hvar sem hann er að finna. Til þess þarf þjóðarsátt.</p>\n<p>Vinna þarf markvisst að því að auka framleiðni í íslensku atvinnulífi, en við stöndum nágrannalöndum okkar að baki hvað framleiðni varðar. Í þessu sambandi er mikilvægt að efla nýsköpun og þekkingariðnað. Efla þarf menntun á sviði tækniþróunar og auka hagræna hvata til frumkvöðlastarfsemi fjárfestinga í nýsköpun. Hækka þarf þak á endurgreiðslum til fyrirtækja vegna kostnaðar við rannsóknir og þróun. Breyta þarf Nýsköpunarsjóði atvinnulífsins þannig að hann hætti fjárfestingum í einstökum fyrirtækjum en fjárfesti þess í stað í sérhæfðum fjárfestingarsjóðum. Þannig dreifist áhætta, hægt er að veita aðhald og ná betri árangri.</p>\n<p>Óstöðugur gjaldmiðill og hár fjármagnskostnaður stendur íslensku atvinnulífi fyrir þrifum og skerðir samkeppnishæfni. Sífelldar efnahagssveiflur, ofris og fall krónunnar á víxl torvelda fyrirtækjum að gera áætlanir til langs tíma og draga úr möguleikum þeirra til að vaxa og skapa atvinnutækifæri. Hátt gengi íslensku krónunnar hefur komið sér illa fyrir úftlutningsatvinnugreinar eins og sjávarútveg og ferðaþjónustu. En hinn séríslenski óstöðugleiki í efnahagsmálum bitnar verst á nýsköpunarumhverfinu þar sem sprotafyrirtæki festa ekki rætur. Niðurstaðan verður sú að þau flytjast úr landi. Erlendir fjárfestar eru tregir til að bæta gjaldeyrisáhættu við þá miklu áhættu sem fylgir nýsköpunarfjárfestingum.</p>\n<p>Viðreisn vill stuðla að hagfelldu rekstrarumhverfi og koma á efnahagslegum stöðugleika með umbótum í gjaldmiðlamálum. Viðreisn hefur lagt til tvær raunhæfar lausnir: Annars vegar upptöku Evru með aðild að Evrópusambandinu og hins vegar tengingu íslensku krónunnar við stöðuga erlenda gjaldmiðla (svokölluð myntfesta eða myntráð), líkt og Danir og fleiri þjóðir hafa gert með góðum árangri. Þannig mun vaxtastig fljótt laga sig að alþjóðlegu umhverfi og fjármagnskostnaður íslenskra fyrirtækja lækka varanlega. Það er ekki bara spurning um hagkvæmni heldur einnig sanngirni að venjuleg lítil og meðalstór íslensk fyrirtæki búi við sambærilegt fjármögnunarumhverfi og stórfyrirtæki, bæði erlend og innlend.</p>\n"},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","nameDeflected":"Sjálfstæðisflokksins","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<ul>\n<li>Fjölbreytni, framtak og sjálfbærni í atvinnulífi; forsenda framfara, undirstaða velferðar</li>\n<li>Aðlaðandi atvinnuumhverfi fyrir fólk og fyrirtæki er fjölskyldustefna til framtíðar</li>\n<li>Efling sprotaumhverfis og nýsköpunar</li>\n<li>Stöðugleika í sjávarútvegi og markaðsvæðing landbúnaðar</li>\n<li>Náttúruvæna og hagkvæma auðlindanýtingu</li>\n</ul>\n<p>Sjálfstæðisflokkurinn vill að á Íslandi þrífist fjölbreytt og alþjóðlegt atvinnulíf, þar sem atvinnuvegirnir styðja hverjir aðra og stuðla að blómlegu þjóðlífi. Sjálfbær atvinnustefna er fjölskyldustefna til framtíðar, en öflugt atvinnulíf er forsenda framfara og undirstaða velferðar.</p>\n<p>Við viljum auka nýsköpun, framleiðni og hagvöxt með ábyrgum og varanlegum hætti, svo að Ísland sé aðlaðandi fyrir fólk sem fyrirtæki. Sjálfstæðisflokkurinn leggur sérstaka áherslu á nýsköpun í atvinnulífinu, sprotastarfsemi og fjölbreytni til þess að nýta betur mannauðinn. Eins eru hreinleiki og heilnæmi íslenskrar náttúru og afurða hennar grunnur frekari sóknar á margvíslegum sviðum atvinnulífsins.</p>\n<p>Skapandi greinar eru vaxandi og gróskumikill hluti atvinnulífsins sem þarf að samþætta öðrum greinum til að auka nýsköpun, fjölbreytileika og styrk íslensks atvinnu- og menningarlífs. Sjálfstæðisflokkurinn lítur á hugverk, nýsköpun og listir sem sífellt mikilvægari og vaxandi atvinnugreinar sem ber að efla.</p>\n<p>Íslenskur sjávarútvegur er í fremstu röð á heimsvísu, jafnt hvað varðar gæði, sjálfbærni, þróun og arðsemi. Við viljum tryggja stöðugleika í sjávarútvegi svo hann geti áfram staðið að nýsköpun og vöruþróun og lagt drjúgan og sanngjarnan skerf af mörkum til lífsgæða landsmanna.</p>\n<p>Við viljum nýta svigrúmið sem landbúnaðinum hefur verið gefið og leggja drög að nýjum og fjölbreyttari búskaparháttum á grundvelli einkaframtaks og frjálsra markaðshátta og samkeppni milli landa sem innanlands. Við viljum að landbúnaðar- og byggðastefna styðji við náttúruvernd og taki mið af sögu og menningu þjóðarinnar. Tilgangurinn er að samþætta hagsmuni þéttbýlis og dreifbýlis og skapa tækifæri um allt land þannig að ungt fólk hafi raunverulegt valfrelsi um að velja sér búsetu.</p>\n<p>Verslun og þjónusta þarf að búa við samkeppnishæft umhverfi líkt og aðrar greinar, en niðurfelling ríkisstjórnarinnar á tollum og vörugjöldum hefur gert verslunina lífvænlega og bætt kjör neytenda verulega. Við viljum ganga enn lengra í átt til fríverslunar í þeim efnum.</p>\n<p>Sjálfstæðisflokkurinn styður atvinnuuppbyggingu með sjálfbærri nýtingu orkuauðlinda, en virðing fyrir náttúrunni er ófrávíkjanlegt skilyrði. Í því skyni er brýnt að bæta raforkuflutningskerfi landsins. Við þurfum að nýta samkeppnisforskot það sem felst í vistvænni orku og leggja okkar af mörkum í þágu alþjóðlegs orkubúskapar og aðgerða í loftslagsmálum</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","nameDeflected":"Flokks Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","nameDeflected":"Miðflokksins","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","nameDeflected":"Pírata","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Píratar vilja auðvelda fólki að koma hugmyndum sínum í framkvæmd með því að gera það auðveldara og ódýrara að stofna fyrirtæki.</p>\n<p>Píratar vilja stytta vinnuvikuna í 35 stundir. Rannsóknir hafa sýnt að stytting vinnuvikunnar skilar hamingjusamara starfsfólki, bætir fjölskyldulíf og eykur framleiðni. Sú aukning á framleiðni bætir upp færri vinnustundir og því verða áhrif á atvinnurekendur vart mælanleg.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","nameDeflected":"Alþýðufylkingarinnar","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":"<p>Alþýðufylkingin hafnar framsali á samningsrétti einstakra verkalýðsfélaga. Sjálfstæði í kjarasamningum og vinnudeilum eru besta baráttutæki alþýðunnar.</p>\n<p>Stéttasamvinnustefna er í þágu auðvaldsins og hefur aldrei gagnast vinnandi fólki, þótt hún sé kölluð „stöðugleiki“ eða „friður á vinnumarkaði“.</p>\n<p>Við viljum setja lög um að lágmarkslaun og lágmarksbætur miðist við framfærslu. Við viljum hækka taxta ríkisstarfsmanna til að þrýsta á almenna vinnumarkaðinn að hækka sína taxta.</p>\n<p>Við viljum setja lög um keðjuábyrgð: Verktaki beri ábyrgð á undirverktaka, til að hindra svik, mansal, kennitöluflakk, kjarasamningsbrot eða félagsleg undirboð í skjóli þess að undirverktaki sé ábyrgur.</p>\n<p>Íslenskir kjarasamningar eiga að gilda innan íslenskrar efnahagslögsögu, svo verkamannaleigur níðist ekki á fátæku fólki í skjóli EES-samningsins.</p>\n<p>Launamunur í landinu á að vera ekki meira en þrefaldur. Launamyndun á að vera gegnsæ, launaleynd bönnuð. Það verður skilyrði fyrir félagslegri fjármögnun, að jafnrétti sé virt innan viðkomandi fyrirtækis.</p>\n<p>Stefna ber að því að meðalfjölskylda geti lifað af einum mánaðarlaunum.\nUppræta þarf starfsemi leigufyrirtækja með fólk. Frjálst flæði starfsfólks af Evrópska efnahagssvæðinu hefur opnað markað fyrir innflutt vinnuafl og milliliði, sk. starfsmannaleigur, sem lækka laun og skattgreiðslu.</p>\n<p>Alþýðufylkingin vill banna með lögum lægri laun fyrir fulla dagvinnu en sem nemur raunverulegri grunnframfærslu einstaklings.</p>\n<p>Alþýðufylkingin vill stofna embætti umboðsmanns aðfluttra, sem auðveldi þeim að fóta sig á Íslandi, þar sem innflytjendur, farandverkafólk og flóttamenn fái á einum stað þjónustu félagsráðgjafa og túlka o.fl. og læri að þekkja réttindi sín og skyldur.</p>\n"},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","nameDeflected":"Samfylkingarinnar","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Það er eitt af grundvallarsjónarmið Samfylkingarinnar að sérhverjum einstaklingi verði tryggð skilyrði til að rækta hæfileika sína og nýta í þágu eigin velferðar, samfélags síns og komandi kynslóða. Atvinnutækifæri þurfa að vera fjölbreytt og vinnustaðir öruggir fyrir þá sem þar starfa. Girða þarf fyrir félagsleg undirboð og tryggja að réttindi og laun allra sem vinna hér á landi séu í samræmi við kjarasamninga og lög.</p>\n<p>Fjölga þarf vellaunuðum störfum hér á landi og auka fjölbreytni þeirra um allt land. Til þess að byggja atvinnulífið í enn frekara mæli á hugviti, listum og nýsköpun. Sú þróun er líka nauðsynleg til þess að bregðast við þeirri öru þróun í tækni sem nú á sér stað um heim allan og er að gjörbreyta þeim störfum sem mannshöndin og -hugur kemur að. Ísland á að vera í í forystu á heimsvísu í að mæta þeim áskorunum sem eru framundan. Lykilatriði í þeim undirbúningi er sókn í skólakerfinu sem gerir Íslendingum kleift að vera virkir þátttakendur í þeirri framþróun sem verður á næstu árum. Finna þarf nýjar leiðir til þess að tryggja öllum störf við hæfi og mannsæmandi líf. Afleiðing tæknibyltingar má aldrei verða aukinn ójöfnuður og fátækt.</p>\n<p>Þannig tryggjum við að ungt fólk sjái sér framtíð hér á landi og að samkeppnishæfni Íslands verði í fremstu röð. Besta leiðin til þess að tryggja stöðugleika, lækka vexti og auka erlenda fjárfestingu í íslensku atvinnulífi er upptaka evru í kjölfarið á aðild að Evrópusambandinu.</p>\n<p>Samfylkingin leggur áherslu á:</p>\n<ul>\n<li>að halda þjóðaratkvæðagreiðslu um framhald viðræðna um aðild að Evrópusambandinu.</li>\n<li>stórsókn í skólakerfinu til þess að mæta tækniframförum og breytingum á vinnumarkaði.</li>\n<li>lækkun tryggingargjalds sem leggst ofan á launagreiðslur fyrirtækja og þ.a.l. þyngst á fyrirtæki með háan launakostnað.</li>\n<li>að auka fjárfestingu í fyrirtækjum í nýjum og vaxandi atvinnugreinum með því að veita almenningi skattafrádrátt að ákveðnum skilyrðum uppfylltum.</li>\n<li>jafnrétti til náms og að fólk á öllum aldri njóti raunverulegra tækifæra til að styrkja stöðu sína á vinnumarkaði, m.a. með greiðum aðgengi að námi án aldurstakmarka.</li>\n<li>að koma í veg fyrir félagsleg undirboð og mansal með öflugu eftirliti í samstarfi við verkalýðsfélög og með því að móta og setja í framkvæmd markvissa vinnu gegn mansali.</li>\n<li>að Iögleiða keðjuábyrgð á verktakamarkaði</li>\n</ul>\n"},{"letter":"T","url":"dogun","name":"Dögun","nameDeflected":"Dögunar","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":"<p>Dögun leggur áherslu á fjölbreytni atvinnulífs svo allir fái starf við hæfi. Við leggjum áherslu á frumkvæði og hugvit fólksins og framtak einstaklingsins, í þágu lands og þjóðar. Við viljum blómlegt atvinnulíf með samfélagslega ábyrgð. Við viljum efla nýsköpun og þétta atvinnulífið með því að skapa farveg til að fjölga störfum í fyrirtækjum. Dögun telur þetta grunnforsendur fyrir því að skapa aukin atvinnutækifæri og sjálfbært rekstrar- og útflutningsumhverfi sem þjónar hagsmunum þjóðarinnar og skapar arð fyrir þjóðarbúið. Dögun leggur áherslu á aukið sjálfstæði og fjölbreytni í rekstri stofnana með valddreifingu og aðkomu fagfólks og notenda. Mikilvægt er að snúa frá einkavæðingu. Rekstur skóla, sjúkrahúsa og þjónustu við fatlaða og aldraða á ekki að vera hagnaðardrifinn.</p>\n"},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","nameDeflected":"Vinstri Grænna","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":"<p><strong>Fjölbreytt og öflugt atvinnulíf í sátt við náttúruna og umhverfið</strong></p>\n<p>Mikilvægt er öflugt og fjölbreytt atvinnulíf geti þrifist um allt land í sátt við náttúruna og umhverfið. Vinstri græn leggja áherslu á að öllum séu tryggð tækifæri til atvinnu við hæfi á mannsæmandi kjörum og að til staðar séu forsendur sem tryggi öllum jöfn tækifæri atvinnusköpunar. Atvinnustefna Vinstri grænna byggist á sanngjörnum kjörum, réttlátu skattkerfi, öflugri menntun, samvinnu, sjálfbærni, jöfnuði og félagslegu réttlæti. Hún miðar að því að skapa tækifæri til uppbyggingar um allt land.</p>\n<p>Réttindi launafólks</p>\n<ul>\n<li>Laun dugi fyrir framfærslu.</li>\n<li>Vinnuvikan styttist án kjaraskerðingar.</li>\n<li>Launamuni kynjanna verði útrýmt og kjör jöfnuð milli stétta.</li>\n<li>Upphæðir almannatrygginga fylgi launaþróun.</li>\n<li>Möguleikum á menntun og þróun í starfi verði fjölgað.</li>\n<li>Þeir sem hafa fallið út af vinnumarkaði fái starfsendurhæfingu við hæfi í samstarfi við sveitarfélög.</li>\n<li>Tryggt verði að komandi breytingar í atvinnuháttum vegna tækniþróunar verði til hagsbóta fyrir almenning en ekki til þess að skerða kjör launafólks.</li>\n<li>Tryggð verði réttindi ungs fólks, sem er að fóta sig á vinnumarkaði, og þess sístækkandi hóps sem þiggur óregluleg laun fyrir vinnu sína.</li>\n<li>Eldri borgurum sé gert kleift að stunda atvinnu svo lengi sem þeir hafa vilja og starfsgetu til þess.</li>\n<li>Þeim sem eru utan vinnumarkaðar þarf að tryggja framfærslu án skilyrða.</li>\n<li>Greitt verði fyrir því að innflytjendur fái störf við sitt hæfi, m.a. með raunfærnimati þegar vottorð frá upprunalandi duga ekki til.</li>\n<li>Koma þarf í veg fyrir mansal, misnotkun á vinnuafli og félagslegt undirboð með samstarfi við verkalýðshreyfinguna, öflugra eftirliti með vinnumarkaðnum og ríkulegum framlögum til mansalsáætlunar stjórnvalda. Innleiða þarf keðjuábyrgð í lög þannig að ekki sé hægt að vísa allri ábyrgð á undirverktaka.</li>\n</ul>\n<p>Atvinnuþróun og innviðir - nýsköpun og skapandi greinar</p>\n<ul>\n<li>Tækifæri til atvinnusköpunar um allt land verði jöfnuð og forsendur tryggðar með styrkingu innviða og stuðningskerfi.</li>\n<li>Stefna þarf að því að hlutfall vergrar landsframleiðslu sem renni til rannsókna og þróunar sé 3% í lok kjörtímabilsins.</li>\n<li>Aukin fjárfesting í rannsóknum og nýsköpun er grundvallaratriði til að tryggja velsæld samfélagsins til framtíðar.</li>\n<li>Búa þarf betur að verkmenntaskólum og tryggja að fjármögnun íslenskra háskóla verði sambærileg við háskóla á Norðurlöndum.</li>\n<li>Skapa þarf svigrúm fyrir fyrirtæki, sem rekin eru af starfsfólki, og fjármálastofnanir í eigu almennings.</li>\n<li>Bæta þarf lagaumhverfi til að efla atvinnulýðræði og aðkomu starfsmanna að ákvörðunum og stefnumörkun í stofnunum og fyrirtækjum.</li>\n<li>Mikilvægt er að skýra stjórnsýslu skapandi greina innan stjórnkerfisins, tryggja þarf stöðu lista og skapandi greina innan rannsóknasjóða og tryggja að fagleg sjónarmið séu ráðandi við úthlutun opinbers fjár til verkefna á sviði lista og skapandi greina.</li>\n<li>Bæta þarf hagtölugerð um íslenskt atvinnulíf m.t.t. rannsókna, verðmætasköpunar, skapandi greina, útflutnings og nýsköpunar og nýta hagtölur til stöðugra umbóta í menntun, vísindum og nýsköpun.</li>\n</ul>\n<p>Ferðaþjónusta</p>\n<ul>\n<li>Stórbæta þarf aðstöðu ferðamanna og tryggja að ferðaþjónusta og náttúruvernd fari saman.</li>\n<li>Auka þarf fjármagn til uppbyggingar innviða á flestum sviðum til að koma á móts við hraða og mikla aukningu ferðamanna til landsins.</li>\n<li>Setja þarf skýr markmið um vistvæna ferðaþjónustu og nýta enn betur möguleika á að tengja menningu og ferðaþjónustu.</li>\n<li>Meta þarf áhrif ferðaþjónustunnar á náttúru og umhverfi og efla þolmarkarannsóknir á friðlýstum svæðum, þjóðgörðum og öðrum viðkvæmum svæðum.</li>\n<li>Efla þarf rannsóknir á sviði ferðamennsku og byggja ákvarðanir á bestu mögulegu þekkingu.</li>\n<li>Stórauka þarf menntun starfsfólks í greininni og koma í veg fyrir hvers konar félagsleg undirboð.</li>\n<li>Stefnt skal að því að gera gistináttagjald hlutfallsmiðað og taka upp komugjöld af farseðlum.</li>\n<li>Tryggja þarf eðlilegt hlutfall sveitarfélaga í tekjum af ferðaþjónustu.</li>\n</ul>\n<p>Auðlindir landsins sem undirstaða atvinnusköpunar</p>\n<ul>\n<li>Auðlindanýting, hvort sem er innan sjávarútvegs, landbúnaðar, orkugeirans eða annars, skal byggjast á hugmyndafræði sjálfbærrar þróunar og ávallt grundvallast á því að auðlindirnar séu þjóðareign og arðurinn eigi að nýtast fólkinu í landinu. Fyrir nýtingu auðlinda ber að greiða sanngjarnt gjald til þjóðarinnar, eiganda auðlindanna.</li>\n</ul>\n<p>Um landbúnað og sjávarútveg er fjallað annars staðar.</p>\n<p><strong>Sjá einnig:</strong></p>\n<p>Ályktanir landsfundar VG 2017 (bls. 28-30): <a href=\"http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf\">http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf</a></p>\n<p>Kosningaáherlsur VG 2017 (Atvinnugreinar): <a href=\"http://vg.is/kosningar2017atvinnugreinar\">http://vg.is/kosningar2017atvinnugreinar</a></p>\n<p>Stefna VG (Atvinnumál): <a href=\"http://vg.is/stefnan/atvinnumal\">http://vg.is/stefnan/atvinnumal</a></p>\n"}]