[{"category":"atvinnumal","name":"Atvinnumál","statement":"<p>Björt framtíð hefur þegar beitt sér fyrir setningu fjárfestingaáætlunar fyrir Ísland sem ætlað var að styðja hagvöxt og fjölbreytni í atvinnulífi og styðja við efnahagsbata og hagvöxt á árunum eftir hrun. Áætlunin byggði á þeim rökum að skynsamlegt væri að stórum hluta þeirra fjármuna sem bundnir voru í bönkum og hluti auðlindagjalda væri best varið með því að fjárfesta með skipulögðum og markvissum hætti í innviðum samfélagsins, í almannaþágu. Þannig styrktist undirstaða hagvaxtar og tekjugrunnur ríkissjóðs til framtíðar. Fjárfestingaáætlunin var fullunnin í forsætisráðuneytinu og kynnt 2012. Ætlunin var að sérstakt veiðigjald yrði nýtt til að fjármagna fjárfestingar í atvinnulífinu. Enn hefur ekkert gerst í tengslum við eðlilegt endurgjald fyrir nýtingu auðlinda. Við teljum ekkert of seint að halda áfram með þessa stefnu okkar. Til þess að raunhæft sé að tryggja að grunnstoðir samfélagsins séu burðugar þarf að tryggja að allir taki þátt í því að leggja sitt af mörkum. Sjávarútvegurinn er þar ekki undanskilinn.</p>\n"},{"category":"byggdarmal","name":"Byggðarmál","statement":"<p>Björt framtíð leggur áherslu að hafist verði handa strax í vetur við að gera úttekt á aðgengi landsmanna að þjónustu, meðal annars með það fyrir augum að jafna kostnað íbúa við að njóta lögbundinnar grunnþjónustu. .  Skilgreina þarf grunnhæfni samfélaga til búsetukosta og samkeppnishæfni byggðarlaga út frá menntunarframboði, búsetukostum, samgöngum, atvinnulífi, heilbrigðisþjónustu og lífsgæðum. Björt framtíð vill á grunni þeirra skilgreininga gera langtímabyggðastefnu sem fer saman við öfluga borgarvæðingu á höfuðborgarsvæðinu. Það er óverjandi að höfuðborg og landsbyggð sé til framtíðar stillt upp sem andstæðum, enda eiga hagsmunir beggja að geta farið saman. Grunnmarkmið stefnunnar eigi að vera að tryggja byggð í öllu landinu með fjölbreyttu atvinnulífi, húsnæði á viðráðanlegu verði, viðunandi heilsbrigðisþjónustu, samgöngum, námsframboði og annars konar tækifærum fyrir unga sem aldna. Ljóst er að þar þarf að huga sérstaklega að innviðum, s.s. nettengingum og rafmagnsflutningum sem hamla verulega uppbyggingu atvinnurekstrar því skortur hefur verið á heildstæðum stuðningi við nýsköpunarverkefni og stuðningur stjórnvalda fyrst og fremst verið við hefðbundnar atvinnugreinar, stóriðju og karlastörf. Vel má hugsa sér skattaívilnanir til að hvetja til búsetu á landsbyggðinni.</p>\n"},{"category":"evropumal","name":"Evrópumál","statement":"<p>Björt framtíð er Evrópusinnaður flokkur. Við erum staðföst í þeirri trú okkar að Íslandi sé betur borgið innan Evrópusambandsins en utan þess. Ísland er hluti af Evrópu landfræðilega, efnahagslega og menningarlega! Ársfundur Bjartrar framtíðar 2017 lýsti yfir ánægju sinni með umræðuna um gjaldmiðilsmál sem hefur verið í gangi undanfarna mánuði. Gjaldmiðilsmál voru tíðrædd af þingmönnum Bjartrar framtíðar á síðasta kjörtímabili og lögðu þeir ítrekað fram þingmál um að íslenska ríkið móti sér gjaldmiðilsstefnu. Íslenska krónan er ótraustur gjaldmiðill og uppihald hennar felur í sér gífurlegan kostnað fyrir Íslensku þjóðina. Það er skoðun Bjartrar framtíðar að skynsamlegra væri að stefna að upptöku evru samhliða aðild að Evrópusambandinu.</p>\n<p>Björt framtíð vill að Íslendingar leggi sitt af mörkum til friðar í heiminum með þátttöku í þróunarsamvinnu, hjálparstarfi og friðarumleitunum, en taki ekki þátt í hernaði. Við viljum líka taka vel á móti flóttamönnum og sinna málefnum innflytjenda af stakri prýði. Þannig aukum við líkurnar á því að þeir aðlagist samfélaginu og verði hluti af því. Björt framtíð vill að Ísland vinni Eurovision.</p>\n"},{"category":"heilbrigdismal","name":"Heilbrigðismál","statement":"<p>Heilbrigðisráðherra Óttarr Proppé hefur undanfarna mánuði unnið, fyrstur heilbriðisráðherra, að heildarstefnumótun á sviði heilbrigðismála. Hún er langt komin. Þar er að finna langþráða framtíðarsýn og framkvæmdaáætlun og skilgreiningu á þjónustunni og mælikvarða á gæði hennar. Á þeim mánuðum sem Björt framtíð hefur farið með stjórn mála hefur aðaláherslan verið lögð á þrennt. Í fyrsta lagi eflingu þjónustunnar innan heilsugæslunnar með fjölgun fagaðila, samvinnu og þverfaglegt samstarf. Sérstök áhersla hefur einnig verið lögð á málefni aldraðra s.s. varðandi hjúkrunarrými, sérhæfða heimaþjónustu og dagdvöl. Í þriðja lagi hefur sérstök áhersla verið lögð á geðheilbrigði þar sem geðheilbrigðisáætlun hefur verið fylgt af festu þar sem sálfræðingar eru nú hluti af heilsugæsluþjónustu, Barna- og unglingageðdeild hefur verið styrkt auk þess sem unnið er að því hörðum höndum að koma á fót fjarheilbrigðisþjónustu. Þess utan er unnið að mörgum brýnum verkefnum s.s. bættri teymisvinnu milli stofnana og bættri stjórnun þeirra. Má einnig nefna lýðheilsumálefni, lyfjamál, nýjan Landspítala, mönnunarvanda í heilbrigðiskerfinu og endurskoðun á ýmsum samningum Sjúkratrygginga Íslands í þeim tilgangi að tryggja góða nýtingu á almannafé. Hluti af því verkefni tengist heilbrigðisstefnunni og spurningum um það hvar veita eigi heilbrigðisþjónustu. Stefna Bjartrar framtíðar er að halda áfram á sömu braut og halda áfram stefnumótun og endurskipulagningu stofnana og kerfa innan heilbrigðisþjónustunnar og tryggja að unnt verði að veita bestu heilbrigðisþjónustu sem völ er á.</p>\n"},{"category":"husnaedismal","name":"Húsnæðismál","statement":"<p>Björt framtíð telur ákaflega mikilvægt að húsnæðismál, skipulagsmál og fjölskyldumál séu hugsuð heildstætt.</p>\n<ul>\n<li><strong>Fjármögnun húsnæðis.</strong> Innkoma lífeyrissjóða á húsnæðismarkaðinn gerist í skjóli þess að um þá gilda ekki sambærilegar reglur og aðrar lánastofnanir á markaði með húsnæðislán. Mikilvægt er til framtíðar að þessar reglur séu samræmdar, að aðilar sitji við sama borð og að ekki þróist hér markaður þar sem einstaka lánastofnanir fleyta rjómann ofan af markaðnum og eftirláta öðrum vandamálin.</li>\n<li><strong>Fyrstu kaup.</strong> Fyrstu kaup á húsnæði hafa sjaldan eða aldrei í sögunni verið erfiðari en í dag og þarf að huga sérstaklega að því hvernig fjármögnun á fyrstu kaupum á íbúðarhúsnæði verði gerð einfaldari og auðveldari.</li>\n<li><strong>Félagslegt húsnæði.</strong> Það er lögboðin skylda sveitarfélaga að tryggja fólki húsnæði og mikilvægt er að settar séu um þessa skyldu skýrar reglur þar sem einstök sveitarfélög geti ekki skotist undan ábyrgð og velt vandanum á önnur sveitarfélög. Björt framtíð telur mikilvægt að leitað sé allra leiða til að tryggja þátttöku allra sveitarfélaga í uppbyggingu félagslegs húsnæðis og bendir á Jöfnunarsjóð sveitarfélaga sem verkfæri sem beita má til að þrýsta á þátttöku allra.</li>\n<li><strong>Framboð húsnæðis.</strong> Á húsnæðismarkaði er mikið ójafnvægi milli framboðs og eftirspurnar eftir húsnæði. Til að bregðast við þessu hafa m.a. verið sett lög um heimagistingu sem skilja milli deili-hagkerfisins og þeirra sem vilja stunda íbúða- og húsaleigu í atvinnuskyni. Björt framtíð telur mikilvægt að þessari lagasetningu sé fylgt eftir með átaki þar sem tekið er á ólöglegri útleigu húsnæðis. Það er ekki til neins að setja lög ef þeim er ekki framfylgt.</li>\n</ul>\n"},{"category":"jafnrettismal","name":"Jafnréttismál","statement":"<p>Björt framtíð styður hefðbundin jafnréttismál sem snúast um að fólk fái sömu laun fyrir sömu, að konur jafnt sem karlar hafi aðgengi að stjórnunarstörfum og tækifæri til þátttöku í stjórnmálum. Við viljum ekki að fólki sé mismunað eftir kyni, trúarbrögðum, stjórnmálaskoðunum o.s.frv. En jafnrétti hefur fleiri birtingarmyndir. Björt framtíð vill hins vegar beita sér fyrir bættri lýðræðisvitund sem eykur skilning á jafnréttismálum. Við viljum að allir njóti sömu tækifæra til menntunar, framfærslu, atvinnumöguleika og heilbrigðisþjónustu. Við viljum að leik-, grunn- og framhaldsskólar verði nýttir til að jafna þessi tækifæri þannig að það sitji raunverulega sem allra flestir við sama borð þegar kemur að því að koma börnum til manns. Tryggja þarf að Lánasjóður íslenskra námsmanna standi vörð um það jafnrétti og þar með aðgengi til náms.</p>\n"},{"category":"menntamal","name":"Menntamál","statement":"<p>Björt framtíð telur nauðsynlegt að fjármagna skóla að fullu og þar þurfi að huga að tekjuskiptingu ríkis og sveitarfélaga. Það er verkefni sveitarfélaganna að reka leik- og grunnskóla en ríkisvaldinu ber að búa svo um hnútana að þau geti staðið sómasamlega að verki. Mönnunarvandi í leikskólum er mikill og sveitarfélögin standa ein að fjármögnun á þeim. Nauðsynlegt er að ríkið komi að slíkri fjármögnun til að gera skólana að meira aðlaðandi vinnustöðum. Framhaldsskóla og háskóla þarf einnig að fjármagna að fullu. Björt framtíð vill því beita sér fyrir því að ríkið, sveitarfélögin, háskólarnir, stéttarfélög og starfandi kennarar myndi stefnumótunar- og viðbragðsteymi sem mótar heildarstefnu í þeim tilgangi að til langrar og bjartrar framtíðar verði örugglega boðið upp á nám, vinnuaðstöðu og umbjörð utan um skólastarf sem stenst kröfur nútímans um góðan grunn fyrir frekara nám og lífið.</p>\n"},{"category":"samgongumal","name":"Samgöngumál","statement":"<p>Björt framtíð vill að samgönguáætlun verði alltaf höfð til grundvallar uppbyggingu og viðhaldi á samgöngukerfinu svo hægt sé að forgangsraða verkefnum og leggja raunhæft mat á árlegan kostnað við viðhald og nýlagningu vega og flugvalla eða annarra samgöngubóta . Álag á vegakerfið hefur til að mynda aukist gríðarlega undanfarin ár en viðhald á því hefur verið algerlega úr takti. Við viljum efla almenningssamgöngur og gera þær að raunverulegum valkosti. Framlög til samgöngumála sem hlutfall af vergri landsframleiðslu hafa þar að auki lækkað frá árinu 2013. Við kunnum ekki að meta svona vinnubrögð. Framtíðarsýnin þarf að vera skýr svo hægt sé að gera langtímaáætlanir sem taka til kostnaðar og framkvæmdahraða.\nBjört framtíð telur líka mikilvægt að samstarf ríkis og sveitarfélaga á höfuðborgarsvæðinu um Borgarlínu hefjist hið allra fyrsta og stigin verði ákveðin skref í þá veru strax í vetur.\nEf ríkisstjórnin ætlar að beita sér fyrir lausn á áratugadeilu um framtíð Reykjavíkurflugvallar er mikilvægt að hafist sé handa strax með því að stofna til formlegra viðræðna samgönguyfirvalda, heilbrigðisyfirvalda, Reykjavíkurborgar, annarra sveitarfélaga og hagsmunaaðila.</p>\n<p>Björt framtíð telur að skoða þurfi kosti þess að hefja gjaldtöku á helstu stofnbrautum út af höfuðborgarsvæðinu en í því felast tækifæri til að gera stórátak í uppbyggingu vegakerfisins þar sem umferðin er mest. Forsendan er að gjaldtakan standi undir framkvæmdunum og að vegafé verði ekki skert á móti heldur frekar aukið í og það notað til uppbyggingu samgagna á landsbyggðinni.</p>\n"},{"category":"sjavarutvegsmal","name":"Sjávarútvegsmál","statement":"<p>Að mati Bjartrar framtíðar er mikilvægt að sú vinna sem er í gangi á vegum sjávarútvegsráðherra um að kanna kosti þess að í auknum mæli verði byggt á langtímasamningum við úthlutun aflaheimilda og að tryggja betur að gjald fyrir aðgang að sameiginlegri auðlind verði í eðlilegu hlutfalli við afrakstur veiðanna ljúki sem fyrst og hafist verði handa við tillögugerð og útfærslur.</p>\n"},{"category":"skattamal","name":"Skattamál","statement":"<p>Björt framtíð vill lækka tryggingagjald á fyrirtæki enda engin þörf á að halda uppi svo háu gjaldi í þeirri uppsveiflu sem nú er á vinnumarkaði.</p>\n<p>Björt framtíð taldi hækkun virðisaukaskatts á ferðaþjónustuna frumhlaup  þar sem þörf væri frekari greininga og styrkingu innviða sem snúa að spágerð og stefnumörkun og í því máli sérstaklega hafi ekki verið lagt mat á hagræn áhrif svo sértækrar aðgerðar.  </p>\n<p>Björt framtíð telur sjálfsagt og eðlilegt að auðlindagjald beri að greiða fyrir nýtingu sameiginlegra auðlinda okkar Íslendinga. Við teljum kvótakerfið besta kerfið til að halda uppi sjálfbærum og hagkvæmum veiðum en teljum að nýtingarleyfi eigi að veita tímabundið og gegn sanngjörnu endurgjaldi.</p>\n<p>Björt framtíð vill nýta skattkerfið sem hagstjórnartæki og til hvatningar í fjárfestingum í nýsköpun og sprotafyrirtækjum, ekki síst umhverfisvænni tækniþróun og grænum iðnaði.</p>\n<p>Þá hefur Björt framtíð beitt sér fyrir s.k. grænum sköttum m.a. í þeim tilgangi að hvetja til nýtingar á hreinum orkugjöfum og til náttúruverndar.</p>\n"},{"category":"stjornarskrarmal","name":"Stjórnarskrármál","statement":"<p>Björt framtíð leggur mikla áherslu á að vinna við endurskoðun stjórnarskrár hefjist sem allra fyrst. Í ríkisstjórnarsáttmála síðustu ríkisstjórnar, sem Björt framtíð átti aðild að, var það eitt af stefnumálunum að unnið yrði að endurskoðun stjórnarskrár á grundvelli þess viðamikla starfs sem átt hefur sér stað undanfarin ár. Ríkisstjórnin hugðist bjóða öllum flokkum sem sæti ættu á Alþingi að skipa fulltrúa í þingmannanefnd sem starfa átti með færustu sérfræðingum á sviði stjórnskipunar að sem bestri sátt um tilögur að breytingum sem leggj átti fram eigi síðar en 2019. Með því mætti ná sátt um það í hverju breytingarnar væru fólgnar og hvernig þær yrðu útfærðar. Slík þverpólitísk sátt er eina raunhæfa leiðin til að sátt verði um svo viðamikið og mikilvægt mál en leggur áherslu á að niðurstaða Stjórnlagaráðs verði höfð að leiðarljósi.</p>\n"},{"category":"umhverfismal","name":"Umhverfismál","statement":"<p>Björt framtíð er græn framtíð. Umhverfisvernd og sjálfbær nýting náttúruauðlinda er undirstaða efnahagslegrar velferðar Íslands til framtíðar. Náttúran á alltaf að njóta vafans. Björt framtíð vill ekki sjá frekari uppbyggingu mengandi stóriðju hér en leggur þess í stað mikla áherslu á að við nýtum öll tækifærin sem felast í grænni nýsköpun og hátækniiðnaði mun betur en gert er í dag. Sjávarútvegurinn hefur til dæmis verið að ná frábærum árangri í fullvinnslu aukaafurða og bættri hráefnisnýtingu með tilheyrandi aukningu í verðmætasköpun innan geirans. Við viljum sjá landbúnaðinn og aðra atvinnugeira þróast hratt í sömu átt.</p>\n<p>Loftslagsmálin eru í forgrunni hjá Bjartri framtíð og flokkurinn leggur mikla áherslu á að stjórnvöld og samfélagið allt vinni saman að því að draga úr losun gróðurhúsalofttegunda í takt við skuldbindingar Ísland í Parísarsamkomulaginu.\nÞað er ljóst að Ísland þarf að draga úr losun um allt að einni milljón tonna CO2 fyrir 2030. Björt Ólafsdóttir umhverfis- og auðlindaráðherra hefur unnið ötullega að gerð nýrrar aðgerðaáætlunar í loftslagsmálum til 2030 þar sem lykilmarkmið og mælanlegar aðgerðir til að ná þeim eru sett fram. Björt framtíð vill stefna að lágkolefnishagkerfi fyrir 2050 og afkola eins marga geira og gerlegt er fyrir árið 2040. BF er því alfarið á móti olíuvinnslu á norðurslóðum. Heimskautavistkerfin eru þar að auki mjög viðkvæm og við viljum vernda þau og berjast gegn frekari súrnun hafsins.</p>\n<p>Náttúruvernd er annað lykilstef Bjartrar framtíðar. Björt framtíð styður stofnun miðhálendisþjóðgarðs enda nauðsynlegt að varðveita náttúruverðmæti miðhálendisins sem eru einstök á heimsvísu. Flokkurinn telur það lykilatriði að heimamenn í þeim sveitarfélögum sem hafa skipulagsvald á miðhálendinu komi að því að skapa umgjörðina og móta verndar- og stjórnunaráætlun í miðhálendisþjóðgarði. Auk mikilvægi náttúruverndar sem undirstöðu stofnunar miðhálendisþjóðgarðs leggur Björt framtíð áherslu á að sjálfbær hefðbundin nýting líkt og sjálfbær beit og sjálfbærar veiðar rúmist innan þjóðgarðsins.</p>\n<p>Yfir helmingur af landinu okkar er vistfræðilega í mjög lélegu ástandi. Sum svæði eru enn að rofna og losa gríðarlegt magn kolefnis út í andrúmsloftið. Það er ekki ásættanlegt að árið 2017 sé jarðvegsrof og illa farin vistkerfi enn stærsta umhverfismál Íslands. Björt framtíð leggur mikla áherslu á að gerð verði heildstæð landsáætlun um hvernig megi bæta landgæði með fjölbreyttum landgræðslu- og skógræktaraðgerðum og byrjað verði að vinna að lykilverkefnum áætlunarinnar og tryggja þeim fjármagn strax á næsta ári, í samvinnu við bændur og aðra hlutaðeigandi.</p>\n"},{"category":"velferdarmal","name":"Velferðarmál","statement":"<p>Björt framtíð hefur það á stefnuskrá sinni að gera almannatryggingakerfið réttlátara, einfaldara og auðskiljanlegra og gera umbætur á stjórnsýslu þess þannig að þjónusta við almenning verði skilvirk og skiljanleg þar sem leiðbeiningarskylda og upplýsingagjöf verður virk og virt. Í heilbrigðisráðuneytinu, undir stjórn Óttarrs Proppé hefur verið lögð sérstök áhersla málefni aldraðra þar sem hjúkrunarrými, dagdvöl og sérhæfðaheimaþjónusta hafa verið í brennidepli. Auk þess hefur sérstök áhersla verið lögð á geðheilbrigði, s.s. með fjölgun sálfræðinga á heilsugæslum og stuðningi við fjölmörg félagasamtök sem sinna ýmsum velferðarverkefnum í samfélaginu.</p>\n"}]