[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":""},{"letter":"C","url":"vidreisn","name":"Viðreisn","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":""},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Píratar vilja að sveitarfélög landsins fái að taka ákvarðanir um eigin málefni í mun ríkari mæli en nú er. Flutningi verkefna frá ríki til sveitarfélaga skal alltaf fylgja fjármagn sem dugir til að standa undir þeim verkefnum.</p>\n<p>Þar sem kostnaður vegna vinsælla ferðamannastaða er oft í höndum sveitarfélaga vilja Píratar að gistináttagjald renni til þeirra í stað ríkisins. Stjórnvöld þurfa á meðan að tryggja eðlilega innviðauppbyggingu svo ferðaþjónusta og aðrar atvinnustoðir fái að blómstra. Má þar nefna vegakerfið, raforkudreifikerfi, ljósleiðara og uppbyggingu flugvalla og hafna.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":""},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Við þurfum að nýta arð af auðlindum landsins í þágu fólks og atvinnulífs um land allt. Nýting auðlindaarðsins til uppbyggingar fyrir atvinnulíf framtíðarinnar er lykill að farsælli byggðastefnu. Byggja þarf upp atvinnulíf og samgöngur út um allt land. Leggja þarf enn meiri áherslu á  sóknaráætlanir landshluta þar sem heimamenn forgangsraða fjárfestingu og uppbyggingu í heimabyggð. Auk þess þarf hið opinbera að bjóða störf án staðsetningar setja á á fót stjórnsýslustarfsstöðvar í stærri sveitarfélögum þar sem starfsfólk mismunandi stjórnsýslustofnana getur starfað.</p>\n<p>Standa þarf við samgönguáætlun sem var samþykkt á Alþingi rétt fyrir síðustu kosningar. Tryggja þarf háhraðanet út um allt land og auka raforkuöryggi. Nauðsynlegt er að leita allra leiða til að ná betri dreifingu ferðamanna um landið.</p>\n<p>Við í Samfylkingunni ætlum að ráðast í stórsókn í menntamálum. Hluti af því er að efla háskólana, rannsóknir og nýsköpun. Styðja betur við fjölbreytta framhaldsskóla út um allt land þar sem lögð verður sérstök áhersla á símenntun og fjarnám. Við ætlum líka að efla heilbrigðisþjónustu í almannaeigu. Styrkja spítala landsins og heilbrigðisstofnanir á landsbyggðinni. Öflugri opinber þjónusta, bæði þegar horft er til mennta- og heilbrigðismála er nauðsynlegur hluti af góðu samfélagi og hjartað í byggðastefnu Samfylkinarinnar.</p>\n"},{"letter":"T","url":"dogun","name":"Dögun","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":""},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":""}]