[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","nameDeflected":"Bjartrar Framtíðar","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":"<p>Björt framtíð leggur áherslu að hafist verði handa strax í vetur við að gera úttekt á aðgengi landsmanna að þjónustu, meðal annars með það fyrir augum að jafna kostnað íbúa við að njóta lögbundinnar grunnþjónustu. .  Skilgreina þarf grunnhæfni samfélaga til búsetukosta og samkeppnishæfni byggðarlaga út frá menntunarframboði, búsetukostum, samgöngum, atvinnulífi, heilbrigðisþjónustu og lífsgæðum. Björt framtíð vill á grunni þeirra skilgreininga gera langtímabyggðastefnu sem fer saman við öfluga borgarvæðingu á höfuðborgarsvæðinu. Það er óverjandi að höfuðborg og landsbyggð sé til framtíðar stillt upp sem andstæðum, enda eiga hagsmunir beggja að geta farið saman. Grunnmarkmið stefnunnar eigi að vera að tryggja byggð í öllu landinu með fjölbreyttu atvinnulífi, húsnæði á viðráðanlegu verði, viðunandi heilsbrigðisþjónustu, samgöngum, námsframboði og annars konar tækifærum fyrir unga sem aldna. Ljóst er að þar þarf að huga sérstaklega að innviðum, s.s. nettengingum og rafmagnsflutningum sem hamla verulega uppbyggingu atvinnurekstrar því skortur hefur verið á heildstæðum stuðningi við nýsköpunarverkefni og stuðningur stjórnvalda fyrst og fremst verið við hefðbundnar atvinnugreinar, stóriðju og karlastörf. Vel má hugsa sér skattaívilnanir til að hvetja til búsetu á landsbyggðinni.</p>\n"},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","nameDeflected":"Framsónarflokksins","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn vill stórauka framlög til viðhalds og nýbyggingu vega</strong></p>\n<p>Slysatíðni vegna umferðar hefur hækkað um 13% sl. þrjú ár. Vegakerfið er að hruni komið. Framsókn vill stórauka framlög til að auka umferðaröryggi. Viðhald og nýbyggingar vega er ein mikilvægasta fjárfesting landsmanna. Greiðar samgönguleiðir eru lífæð búsetu í landinu.</p>\n<p><strong>Framsókn hafnar hugmyndum um vegatolla</strong></p>\n<p>Vegatollar eru viðbótarskattur sem leggst þyngst á þá sem sækja vinnu daglega til höfuðborgarsvæðisins.</p>\n<p><strong>Framsókn hafnar tillögu um hækkun olíugjalds</strong></p>\n<p>Eldsneytishækkanir koma verst niður á fjölskyldum sem hafa minni tekjur og íbúum á landsbyggðinni sem oft þurfa að sækja nauðsynjar, þjónustu og félagsstarf um langan veg. Framsókn vill ekki hækka álag á olíu á meðan innviðir fyrir rafbíla og tækniþróun er takmarkandi þáttur í notkun þeirra.</p>\n<p><strong>Framsókn vill efla almenningssamgöngur</strong></p>\n<p>Innanlandsflug er ekki raunhæfur kostur fyrir fjölskyldur vegna hárra flugfargjalda. Framsókn vill taka upp niðurgreiðslu á flugi innanlands fyrir íbúa á landsbyggðinni að skoskri fyrirmynd.</p>\n<p><strong>Framsókn vill tryggja afhendingu raforkuöryggis</strong></p>\n<p>Ótrygg afhending raforku hringinn í kringum landið stendur atvinnulífi fyrir þrifum, skapar mikinn kostnað, veldur óþægindum í heimilisrekstri og daglegu lífi fólks. Framsókn vill tryggja raforkuöryggi í landinu en afhending raforku er ein af lykilstoðum innviða í landinu og þjónar bæði almenningi og fyrirtækjum. Framsókn vill flýta þrífösun rafmagns um land allt.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","nameDeflected":"Viðreisnar","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":"<p>Viðreisn hefur lagt til stofnun innviðasjóðs sem hafi það að markmiði að standa undir nauðsynlegri uppbyggingu samfélagslegra innviða um allt land og verði fjármagnaður af gjöldum fyrir afnot af sameiginlegum auðlindum þjóðarinnar.</p>\n<p>Samgöngumannvirki mæti kröfum nútímans: Landsmenn og ekki síður ferðamenn eiga að komast um öruggar samgönguæðar um allt land árið um kring. Án tafar þarf að gera úrbætur á fjölförnum vegum þar sem dæmin sýna að slys eru tíð. Leggja þarf áherslu á fjölbreyttar samgöngur og greiða fyrir samgöngumáta sem stuðlar að heilbrigðari lífsstíl. Gæta skal þess að hagsmunir heildarinnar séu hafðir í fyrirrúmi við stefnumótun í samgöngumálum.</p>\n<p>Öruggur aðgangur að rafmagni: Flutningskerfi raforku þarf byggja upp þannig að það sinni orkuþörf almennings og atvinnulífs með öryggi hvar sem er á landinu. Haga þarf lagningu raflína þannig að það valdi sem minnstri röskun og grafa í jörð eftir föngum þegar umhverfisrök eru sterk.</p>\n<p>Háhraða netsamband til allra: Fyrsta flokks netsamband er órjúfanlegur þáttur þess að gott atvinnu- og mannlíf fái þrifist um land allt. Þeirri uppbyggingu verður að hraða. Netsamband Íslands við umheiminn þarf að sama skapi að vera öflugt og traust. Gera þarf nauðsynlegar öryggisráðstafanir til að tryggja að það rofni ekki.</p>\n"},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","nameDeflected":"Sjálfstæðisflokksins","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<p>Sjálfstæðisflokkurinn vill samþætta hagsmuni þéttbýlis og dreifbýlis. Byggðastefna á stuðla að náttúruvernd og styðja við sögu og menningu þjóðarinnar. Markmið byggðastefnunnar er að skapa tækifæri um allt land þannig að ungt fólk hafi raunverulegt valfrelsi um að velja sér búsetu. Sjálfstæðisflokkurinn leggur áherslu á að fylgja eftir þeirri jákvæðu breytingu sem hefur verið í þróun íbúafjölda landsbyggðar.</p>\n<p>Sjálfstæðisflokkurinn hefur lagt til að allt að 100 milljarðar króna verði varið í innviðafjárfestinga sem fjármagnaðar verða með sérstökum arðgreiðslum bankanna. Stór hluti þessara fjármuna á að renna til uppbyggingar í samgöngum.</p>\n<p>Samgöngur eru æðakerfi landsins og mikilvæg undirstaða atvinnulífs, ferðaþjónustu og samkeppnishæfni byggðarlaga landsins. Fjárfestingar í innviðum samfélagsins eru almennt arðsamar, enda þjóna þær Íslendingum, ferðaþjónustu og styrkja bæði atvinnulíf og búsetu. Skoða þarf sérstaklega annars konar fjármögnun samgöngumannvirkja en bein framlög af fjárlögum, svo sem samstarfsfjármögnun. Allar framkvæmdir í samgöngumálum hafi aukið öryggi að leiðarljósi.</p>\n<p>Sjálfstæðisflokkurinn vill veita stórauknu fjármagni til viðhalds á vegakerfi landsins sem hefur látið á sjá á undanförnum árum. Aukin burðargeta og stytting vegalengda verði þar markmiðið. Átak hefur verið gert í því að fækka einbreiðum brúm. Vinna þarf áfram ötullega að fækkun þeirra, bæði til þess að auka umferðaröryggi og greiða fyrir umferð. Ferjuleiðir verði skilgreindar sem hluti af þjóðvegakerfinu og sem liður í eflingu ferðaþjónustu.</p>\n<p>Ljósleiðaratengingu landsins hefur miðað vel en Sjálfstæðisflokkurinn mun gera gangskör að því að breiða háhraðatengingar út til hinna dreifðu byggða. Það er mikilvægt lífsgæðamál en jafnframt lykill að styrkingu fjölbreytts atvinnulífs á landsbyggðinni. Verkefnið Ísland ljóstengt hefur að markmiði að koma á 4000 ljóstengingum fyrir árslok 2020. Þar verður um eina mestu innviðabyltingu fjarskipta í landinu að ræða. Þá hefur iðnaðarráðherra þegar hafið undirbúning við að tryggja að flutningskerfi raforku verði endurnýjað þannig að t.d. 3ja fasa rafmagn verði aðgengilegt flestum á næstu 5 – 6 árum í stað þess að horfa til næstu 18 ára eins og núverandi áætlun hljóðar.</p>\n<p>Hlúð verður að öflugu innanlandsflugi, sem er mikið hagsmunamál fyrir þjóðina alla. Hafin er vinna við að fara yfir núverandi fyrirkomulag og er henni ætlað að bæta aðgengi landsmanna og ferðaþjónustunnar að hagkvæmu innanlandsflugi og styrkja atvinnurekstur á landsbyggðinni. Lögð verður áhersla á viðhald flugvalla og varaflugvalla í samræmi við alþjóðastaðla.</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","nameDeflected":"Flokks Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","nameDeflected":"Miðflokksins","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","nameDeflected":"Pírata","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Píratar vilja að sveitarfélög landsins fái að taka ákvarðanir um eigin málefni í mun ríkari mæli en nú er. Flutningi verkefna frá ríki til sveitarfélaga skal alltaf fylgja fjármagn sem dugir til að standa undir þeim verkefnum.</p>\n<p>Þar sem kostnaður vegna vinsælla ferðamannastaða er oft í höndum sveitarfélaga vilja Píratar að gistináttagjald renni til þeirra í stað ríkisins. Stjórnvöld þurfa á meðan að tryggja eðlilega innviðauppbyggingu svo ferðaþjónusta og aðrar atvinnustoðir fái að blómstra. Má þar nefna vegakerfið, raforkudreifikerfi, ljósleiðara og uppbyggingu flugvalla og hafna.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","nameDeflected":"Alþýðufylkingarinnar","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":"<p>Alþýðufylkingin vill taka upp tímabundnar landshlutatengdar skattaívilnanir til þess að landsbyggðin geti byrjað að rétta úr kútnum áður en þær kerfisbreytingar sem við berjumst fyrir eru að fullu komnar til framkvæmda.</p>\n<p>Tryggja þarf landbúnaðinum aðgang umfram aðra landnotkun að besta landbúnaðarlandinu og stuðla að því að það sé í hverju tilviki nýtt til þeirrar tegundar búrekstrar sem best hæfir.</p>\n<p>Við viljum gera rammaáætlun um samþætta vernd og nýtingu lands til ræktunar, úthagabeitar og annars. Stefnt skal að skógrækt eða endurheimt votlendis þar sem hefur verið rutt eða ræst fram en ekki ræktað.</p>\n<p>Eðlilegt er að verja landbúnaðinn fyrir samkeppni sem byggir á ósjálfbærri framleiðslu eða illri meðferð á dýrum og fólki. Opinber stuðningur við landbúnað á að fela í sér eflingu jarðvegsauðlindarinnar og uppbyggingu í sjálfbærni.</p>\n<p>Landbúnaðurinn á að fá rafmagn á kostnaðarverði. Gróðurhúsabændum á að gefa heitt affallsvatn þar sem því verður við komið. Þróa þarf og innleiða umhverfisvæna orkugjafa fyrir landbúnaðarvélar.</p>\n<p>Veigamesti opinberi stuðningurinn við landbúnaðinn er þó að koma félagsvæddu fjármálakerfi á laggirnar, og losa bændastéttina, eins og aðrar stéttir, undan áhyggju- og skuldaklafa vegna fjármagnskostnaðar.</p>\n<p>Hnignun sjúkrahúsþjónustu utan höfuðborgarsvæðisins er alvarlegt vandamál. Fæðingardeildir, skurðstofur og önnur sjúkrahúsþjónusta á að vera sem víðast á landinu. Þess vegna eigum við að endurreisa og styrkja sjúkrahúsin á Akureyri, Ísafirði, Neskaupstað, Stykkishólmi og víðar, þannig að sem mest verði í heimabyggð. Fyrir utan að færa þjónustuna nær fólkinu, ætti það að létta á LSH og stytta biðlista.</p>\n"},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","nameDeflected":"Samfylkingarinnar","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Við þurfum að nýta arð af auðlindum landsins í þágu fólks og atvinnulífs um land allt. Nýting auðlindaarðsins til uppbyggingar fyrir atvinnulíf framtíðarinnar er lykill að farsælli byggðastefnu. Byggja þarf upp atvinnulíf og samgöngur út um allt land. Leggja þarf enn meiri áherslu á  sóknaráætlanir landshluta þar sem heimamenn forgangsraða fjárfestingu og uppbyggingu í heimabyggð. Auk þess þarf hið opinbera að bjóða störf án staðsetningar setja á á fót stjórnsýslustarfsstöðvar í stærri sveitarfélögum þar sem starfsfólk mismunandi stjórnsýslustofnana getur starfað.</p>\n<p>Standa þarf við samgönguáætlun sem var samþykkt á Alþingi rétt fyrir síðustu kosningar. Tryggja þarf háhraðanet út um allt land og auka raforkuöryggi. Nauðsynlegt er að leita allra leiða til að ná betri dreifingu ferðamanna um landið.</p>\n<p>Við í Samfylkingunni ætlum að ráðast í stórsókn í menntamálum. Hluti af því er að efla háskólana, rannsóknir og nýsköpun. Styðja betur við fjölbreytta framhaldsskóla út um allt land þar sem lögð verður sérstök áhersla á símenntun og fjarnám. Við ætlum líka að efla heilbrigðisþjónustu í almannaeigu. Styrkja spítala landsins og heilbrigðisstofnanir á landsbyggðinni. Öflugri opinber þjónusta, bæði þegar horft er til mennta- og heilbrigðismála er nauðsynlegur hluti af góðu samfélagi og hjartað í byggðastefnu Samfylkinarinnar.</p>\n"},{"letter":"T","url":"dogun","name":"Dögun","nameDeflected":"Dögunar","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":"<p>Útgangspunktur stefnumótunar um byggðamál er að á Íslandi búi þjóð sem um ókomin ár verður samábyrg gagnvart umhverfi á landi, í lofti og legi með áherslu á jöfn tækifæri og lífsgæði allra. Síðustu áratugi hefur orðið mikill samdráttur og fólksfækkun á flestum svæðum á landsbyggðinni. Á sama tíma hefur þróunin á höfuðborgarsvæðinu einkennst af þenslu og á köflum, stjórnlausri uppbyggingu. Mikilvæg skref í þá átt að efla gagnkvæman skilning og leita jafnvægis er að ná víðtæku samkomulagi um auðlinda- og efnahagsstefnu sem tryggir að fjármagn til uppbyggingar og þjónustu sé veitt til allra landshluta. Markmiðið er að sameiginlegar auðlindir þjóðarinnar eigi varnarþing í landshlutum og að umtalsvert hlutfall afgjalda af þeim sé veitt til verkefna á vegum sveitarfélaga og til þjónustuverkefna í landshlutum. Skattheimta og útdeiling opinberra tekna verði tekin til endurmats um leið og auðlindagjald skilar sér til almannaverkefna um land allt. Dögun leggur áherslu á að öll opinber stjórnsýsla og þjónusturekstur verði færður í sjálfstæðari einingar og nær notendum. Opinberum stofnunum verði gert auðveldara að nýta sér ódýrt húsnæði í dreifbýli til að lækka rekstrarkostnað. Við staðsetningu á öllum opinberum rekstri skal fara fram kosnaðargreining. Gott dæmi um þetta er starfsemi Atvinnuleysistryggingasjóðs á Skagaströnd. Verkefni og rekstur á sviði heilbrigðisþjónustu, félagsþjónustu og grunn-, framhalds- og háskóla verði framvegis skipulögð í landshlutum/kjördæmun og stjórn þeirra færð til aukins sjálfstæðis og frá miðstýringu ráðuneytis í Reykjavík. Með slíku verður skipulag þjónustunnar og stjórnsýsla gagnsærri og ákvörðunarferlið lýðræðislegra og nær notendum en nú er. Þannig verður einnig unnt að stíga út úr þeirri þversögn að landfræðileg og pólitísk skipting sveitarfélaga leiði til þess að smærri rekstrareiningar ráða ekki við umfang rekstrarins eða faglega ábyrga þjónustu. Endurmat fari fram á skipulagi samgangna og uppbyggingar. Forgangsverkefni að endurskoða lög um tekjustofna sveitarfélaga með það að markmiði að efla sjálfstæði landshluta og tryggja að fagleg þjónusta verði aðgengileg í öllum landshlutum. Tekjur Jöfnunarsjóðs sveitarfélaga og ráðstöfun fjármuna úr honum verði endurskoðuð. Að tryggja að allir skattborgarar leggi eitthvað af mörkum til samfélagslegra verkefna með sömu skatthlutföllum óháð því í hvaða sveitarfélagi þeir búa og stöðva frekari mismunun með því að einstakar „skattaeyjar“ segi sig t.d. frá framfærslu fátækra eða fjárfestingu í umgjörð fyrir atvinnurekstur og mikilvæga þjónustuþætti, þ.e.a.s. sömu fasteignagjöld á jafnverðmætum eignum.</p>\n"},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","nameDeflected":"Vinstri Grænna","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":"<p><strong>Tryggjum jöfn tækifæri um land allt með uppbyggingu grunnþjónustu, efnislegra og félagslegra innviða</strong></p>\n<p>Vinstrihreyfingin grænt framboð leggur áherslu á að jöfn tækifæri til atvinnusköpunar um allt land séu tryggð með markvissri uppbyggingu samgangna, raforkum, fjarskipta, háhraðanettenginga, menntunartækifæra, heilbrigðisþjónustu og annarrar grunnþjónustu. Einnig er mikilvægt að jafna búsetukostnað um allt land og tryggja samfélagsleg úrræði á húsnæðismarkaði.</p>\n<p>Stefna um búsetumynstur til framtíðar á að byggjast á skilgreindum vaxtarsvæðum og miða að markvissri uppbyggingu landsbyggðarinnar á þeim. Um leið skal unnið áfram á grundvelli sértækra aðgerða með íbúum þeirra svæða sem brothættust eru í byggðalegu tilliti, t.d. þar sem konum fækkar mest.</p>\n<p><strong>Atvinnulíf</strong></p>\n<p>Til að stuðla að fjölbreyttu atvinnulífi um allt land er mikilvægt að tryggja að til staðar séu forsendur fyrir atvinnusköpun. Jöfnun flutningskostnaðar, innviðir og stuðningskerfi sem miða að uppbyggingu sjálfbærrar atvinnustarfsemi skipta í þessu samhengi lykilmáli. Þá er mikilvægt að styrkja og auka fjölbreytni opinberra sjóða sem styðja við og fjárfesta í rannsóknum, nýsköpun og skapandi greinum.</p>\n<p><strong>Menntun</strong></p>\n<p>Áhersla skal lögð á græna hvata og sterkari tengingu háskólastigsins við nýsköpunar- og sprotastarfsemi. Það skapar forsendur fyrir þekkingariðnað sem stuðlar að aukinni verðmætasköpun. Þannig er einstaklingsframtakið virkjað best, möguleikum fyrir félagslegan rekstur fjölgar og rekstrarforsendur lítilla og meðalstórra fyrirtækja sem og sprotafyrirtækja styrkjast.</p>\n<p><strong>Sjávarútvegur</strong></p>\n<p>Uppbygging og framtíðarþróun höfuðatvinnuvega Íslands skal miðast við að hagsmunir allra byggða í landinu séu hafðir að leiðarljósi. Vinstrihreyfingin grænt framboð vill að útfærsla á stjórn fiskveiða hafi að leiðarljósi sátt, byggðafestu og atvinnuöryggi. Þetta skal meðal annars gera með því að búa til byggðapott sem úthluti kvóta til byggða sem Byggðastofnun telur að standi hallast.</p>\n<p><strong>Ferðamenn</strong></p>\n<p>Samgöngur eru forsenda allrar ferðaþjónustu, án tenginga verður staður ekki áfangastaður gesta. Því þarf að horfa á hvern áfangastað í landinu út frá stöðu gagnvart innviðum samgangna. Unnið verði að því að opna fleiri hlið inn til landsins til að auka möguleika fleiri svæða til að uppskera arð af ferðaþjónustu. Flugvellir og hafnir leika hér lykilhlutverk samhliða þróun ferðaþjónustu á áfangastöðum. Ólíka samgöngumáta í landinu þarf að samþætta. Flug, almenningsamgöngur, hafnir og áfangastaðir þurfa að mynda samfellu þannig að gestir sem koma með millilandaflugi komist greiðlega áfram innanlands, hvort sem það er með áframhaldandi flugi eða öflugu neti almenningsamgangna. Efla þarf hlut almenningsamganga um allt land til að bæta möguleika fyrir ferðafólk og jafnframt styðja við öflugt net almenningssamgangna öllum landsmönnum til hagsbóta.</p>\n<p><strong>Landbúnaður</strong></p>\n<p>Besta leiðin til að efla byggðahlutverk landbúnaðarins er að styrkja nýsköpun og skapa þannig ný verðmæti og störf með fjölbreyttum hætti um land allt. Landið býr yfir ákveðnum gæðum sem miklu skiptir að nýta með sjálfbærum hætti. Tímabært er að auka hlut innlendrar endurnýjanlegrar orku í landbúnaðarframleiðslu. Kraftmikill landbúnaður er því brýnt samfélags- og umhverfismál. Horfa þarf til heildstæðrar grenndarvæðingu eða „lókalíseringu“ landbúnaðar í stað hnattvæðingar eða „glóbalíseringar“. Grenndarstefna byggist á því að framleiðslan fari eftir því sem unnt er fram sem næst neytandanum, án þess þó að loka á umheiminn. Hver minnsta eining samfélagsins hafi sem mest um sín mál að segja og allar ákvarðanir, hvort sem þær eiga við nánasta umhverfi eða heiminn allan, séu teknar á sem allra lýðræðislegastan hátt en ekki af stjórnendum stórfyrirtækja á skrifstofum víðsfjarri.</p>\n"}]