[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","website":"http://www.bjortframtid.is/","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","website":"https://framsokn.is/","leader":"","leaderTitle":"","statement":""},{"letter":"C","url":"vidreisn","name":"Viðreisn","website":"https://www.vidreisn.is/","leader":"Benedikt Jóhannesson","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","website":"http://xd.is/","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":""},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","website":"https://xs.is/","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":""},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","website":"https://vg.is/","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","website":"https://piratar.is/","leader":"Birgitta Jónsdóttir","leaderTitle":"","statement":"<p>Björt framtíð er meðvituð um að fullum jöfnuði kynja er ekki náð. Konur eru í minnihluta í stjórnunarstöðum í fyrirtækjum og samtökum, færri í stjórnmálum og valdameiri hlutverkum í samfélaginu og óútskýrður kynbundin launamunur er enn til staðar. Kynbundið ofbeldi er alvarlegur samfélagsvandi á Íslandi sem og í heiminum öllum ásamt því sem birtingarmyndir kynjanna byggja að miklu leyti á stöðluðum hugmyndum um kynin sem hefur skaðleg áhrif á bæði konur og karla. Við viljum breyta þessu eins og kemur fram í ályktun okkar númer eitt.</p>\n<p>Björt framtíð vill útrýma kynjamisrétti og setur stefnu sína á samfélag sem þarf ekki kynjakvóta og aðrar forvirkar leiðir til þess að viðhalda jafnrétti. Við erum þó ekki komin þangað enn og styðjum því beinar aðgerðir til þess að breyta menningu okkar og kerfum sem stuðlar að jöfnum tækifærum og stöðu kynjanna, m.a. kynjakvóta.</p>\n<p>Það er margt sem við teljum geta útskýrt launamun karla og kvenna og teljum við mikilvægt, eins og fram hefur komið, að útrýma honum. Rótgrónar hugmyndir um konur og karla lita menningu okkar og kerfi, verðmætamat starfsgreina er ábótavant og þarf að hafa áhrif á það með þeim hætti að svokölluð ?kvennastörf? séu ekki verr metin (og lægra launuð) en svokölluð ?karlastörf?. Vinna þarf að viðhorfsbreytingu samhliða þessu til þess hvað flokkast sem kvenna- og karlastörf, t.d. með aukinni jafnfréttisfræðslu á heimilum og í skólum sem felst m.a. í að skapa fjölbreyttar raunverulegar fyrirmyndir fyrir bæði kynja.</p>\n<p>Leiðrétta þarf einnig viðhorf gagnvart fæðingarorlofstengingu þar sem markmiðið verði að feður taki fæðingarorlof til jafns á við mæður ásamt því sem við ítrekum mikilvægi þess að leiðrétta ójafna stöðu foreldra sem búa ekki saman. Við teljum jafnframt að mikilvægt sé að auka gagnsæi í launamálum og fyrirtæki þurfi í verki að birta upplýsingar um laun svo þær séu aðgengilegar öllum þar sem launaleynd er ólögleg. Mikilvægt er einnig í okkar huga að fyrirtæki séu með jafnréttisstefnu sem fylgt er eftir með markvissum leiðum og að henni sé raunverulega komið í framkvæmd.</p>\n<p>Nánar hér: <a href=\"http://knuz.is/2013/04/18/knuzid-spyr-bjort-framtid-svarar/\">http://knuz.is/2013/04/18/knuzid-spyr-bjort-framtid-svarar/</a></p>\n"}]