[{"category":"atvinnumal","name":"Atvinnumál","statement":"<p>Dögun leggur áherslu á fjölbreytni atvinnulífs svo allir fái starf við hæfi. Við leggjum áherslu á frumkvæði og hugvit fólksins og framtak einstaklingsins, í þágu lands og þjóðar. Við viljum blómlegt atvinnulíf með samfélagslega ábyrgð. Við viljum efla nýsköpun og þétta atvinnulífið með því að skapa farveg til að fjölga störfum í fyrirtækjum. Dögun telur þetta grunnforsendur fyrir því að skapa aukin atvinnutækifæri og sjálfbært rekstrar- og útflutningsumhverfi sem þjónar hagsmunum þjóðarinnar og skapar arð fyrir þjóðarbúið. Dögun leggur áherslu á aukið sjálfstæði og fjölbreytni í rekstri stofnana með valddreifingu og aðkomu fagfólks og notenda. Mikilvægt er að snúa frá einkavæðingu. Rekstur skóla, sjúkrahúsa og þjónustu við fatlaða og aldraða á ekki að vera hagnaðardrifinn.</p>\n"},{"category":"byggdarmal","name":"Byggðarmál","statement":"<p>Útgangspunktur stefnumótunar um byggðamál er að á Íslandi búi þjóð sem um ókomin ár verður samábyrg gagnvart umhverfi á landi, í lofti og legi með áherslu á jöfn tækifæri og lífsgæði allra. Síðustu áratugi hefur orðið mikill samdráttur og fólksfækkun á flestum svæðum á landsbyggðinni. Á sama tíma hefur þróunin á höfuðborgarsvæðinu einkennst af þenslu og á köflum, stjórnlausri uppbyggingu. Mikilvæg skref í þá átt að efla gagnkvæman skilning og leita jafnvægis er að ná víðtæku samkomulagi um auðlinda- og efnahagsstefnu sem tryggir að fjármagn til uppbyggingar og þjónustu sé veitt til allra landshluta. Markmiðið er að sameiginlegar auðlindir þjóðarinnar eigi varnarþing í landshlutum og að umtalsvert hlutfall afgjalda af þeim sé veitt til verkefna á vegum sveitarfélaga og til þjónustuverkefna í landshlutum. Skattheimta og útdeiling opinberra tekna verði tekin til endurmats um leið og auðlindagjald skilar sér til almannaverkefna um land allt. Dögun leggur áherslu á að öll opinber stjórnsýsla og þjónusturekstur verði færður í sjálfstæðari einingar og nær notendum. Opinberum stofnunum verði gert auðveldara að nýta sér ódýrt húsnæði í dreifbýli til að lækka rekstrarkostnað. Við staðsetningu á öllum opinberum rekstri skal fara fram kosnaðargreining. Gott dæmi um þetta er starfsemi Atvinnuleysistryggingasjóðs á Skagaströnd. Verkefni og rekstur á sviði heilbrigðisþjónustu, félagsþjónustu og grunn-, framhalds- og háskóla verði framvegis skipulögð í landshlutum/kjördæmun og stjórn þeirra færð til aukins sjálfstæðis og frá miðstýringu ráðuneytis í Reykjavík. Með slíku verður skipulag þjónustunnar og stjórnsýsla gagnsærri og ákvörðunarferlið lýðræðislegra og nær notendum en nú er. Þannig verður einnig unnt að stíga út úr þeirri þversögn að landfræðileg og pólitísk skipting sveitarfélaga leiði til þess að smærri rekstrareiningar ráða ekki við umfang rekstrarins eða faglega ábyrga þjónustu. Endurmat fari fram á skipulagi samgangna og uppbyggingar. Forgangsverkefni að endurskoða lög um tekjustofna sveitarfélaga með það að markmiði að efla sjálfstæði landshluta og tryggja að fagleg þjónusta verði aðgengileg í öllum landshlutum. Tekjur Jöfnunarsjóðs sveitarfélaga og ráðstöfun fjármuna úr honum verði endurskoðuð. Að tryggja að allir skattborgarar leggi eitthvað af mörkum til samfélagslegra verkefna með sömu skatthlutföllum óháð því í hvaða sveitarfélagi þeir búa og stöðva frekari mismunun með því að einstakar „skattaeyjar“ segi sig t.d. frá framfærslu fátækra eða fjárfestingu í umgjörð fyrir atvinnurekstur og mikilvæga þjónustuþætti, þ.e.a.s. sömu fasteignagjöld á jafnverðmætum eignum.</p>\n"},{"category":"evropumal","name":"Evrópumál","statement":"<p>Ísland er að mati Dögunar vestrænt lýðræðissamfélag, þar sem lög og reglur og virðing gagnvart almennum mannréttindum á að ráða ríkjum. Samskipti við aðrar þjóðir eiga því að mótast af þessum hugmyndum og þegar um samvinnu Íslands við aðrar þjóðir er að ræða. Er varðar mögulega aðild Íslands að ESB og málefni því tengdu, þá telur Dögun að í því máli eigi þjóðarviljinn að ráða för. Evrópuaðild er einfaldlega ekki á dagskrá, eins og staða mála er innan ESB þá er það ekki kostur að óska aðildar. Ef og þegar málið kemst á dagskrá þá ætlum við þjóðinni að taka ákvörðun með þjóðaatkvæðagreiðslu. Dögun telur málefni Norðurslóða sérlega mikilvæg og vill beita sér þannig í þeim málaflokki að útkoman verði sem best og hagfelldust, ekki bara fyrir Ísland, heldur svæðið í heild sinni. Þetta á sérstaklega við í sambandi við loftslagsmál og nýtingu auðlinda.</p>\n"},{"category":"heilbrigdismal","name":"Heilbrigðismál","statement":"<p>Dögun telur það forgangsmál að snúa við niðurskurði í heilbrigðisþjónustu. Niðurskurðurinn hefur stórskaðað heilbrigðiskerfið og víðast hvar er þjónustan verulega skert. Þá er sjúkrahúsþjónusta orðin að mestu einangruð við LSH og FSA. Heilsugæslan á höfuðborgarsvæðinu er í kreppu og víða úti um land gengur illa að reka og manna þjónustuna. Skortur er á heimaþjónustu og stuðningi við aldraða og sjúka. Dögun vill að heilbrigðisþjónustan verði endurskipulögð og snúið frá allsherjar miðstýringu ráðuneytisins og forstjóraveldi á spítölum. Dögun leggur áherslu á að stjórnvöld skilgreini grunnþjónustu í heilbrigðiskerfinu. Dögun vill að áform um einn stóran spítala við Hringbraut verði endurmetin, bæði stærð og staðsetning, með vísan til þess að þjóðin hefur ekki efni á framkvæmdinni við ríkjandi aðstæður. Dögun vill að tækja- og búnaðarkaup verði sett í forgang í heilbrigðisþjónustunni. Dögun vill að sjúkrahúsþjónusta og aðgengi að sérhæfðu heilbrigðisstarfsfólki verði efld í öllum landshlutum. Dögun leggur áherslu á samstarf heilsugæslunnar og félags- og sálfræðiþjónustu. Dögun vill að kjör heilbrigðis- og umönnunarstétta verði bætt til að stöðva spekilekann og tryggja að sú fjárfesting sem lögð hefur verið í með menntun þessara stétta nýtist innanlands. Dögun vill að lýðheilsa og forvarnir verði sett í forgang í samfélaginu, vitund fólks um ábyrgð þess á eigin heilsu elfd og telur það vera ódýrara að halda fólki heilbrigðu en lækna sjúka. Þá er lögð áhersla á að halda áfram með forvarnir í skólakerfinu og taka þar mið af því sem vel hefur verið gert. Þá viljum við hvetja til almenningsíþrótta og hreyfingar og gerum kröfu um hollustu skólamáltíða. Dögun vill sjá skólahjúkrun eflda og að vel sé haldið utan um einstaklinga í áhættuhópum. Dögun vill vinna að því að lækka skatta á hollustuvörur. Dögun leggur áherslu á að verkefni og rekstur á sviði heilbrigðisþjónustu verði endurskipulögð í landshlutum og stjórn þeirra færð til aukins sjálfstæðis með aðkomu fagfólks og fulltrúa neytenda. Dögun vill koma í veg fyrir spekileka úr samfélögunum með því að sporna við atgervisflótta. Dögun vill að heilbrigðisþjónustu sé sinnt sem næst sjúklingunum. Dögun vill koma á notendastýrðri persónulegri aðstoð (NPA) þar sem það á við. Dögun vill að aldraðir hafi val um búsetu og heimaþjónustu. Dögun vill fjárfesta í þjónustu við fólk frekar en í byggingum. Dögun telur heilbrigðisþjónustu á landsbyggðinni vera forsendu atvinnuuppbyggingar og ferðamennsku. Dögun leggur áherslu á að tannlæknaþjónusta og sálfræðiþjónusta séu hluti af grunnheilbrigðisþjónustu. Tannlæknaþjónusta á að vera frí fyrir börn, öryrkja og aldraða.</p>\n"},{"category":"husnaedismal","name":"Húsnæðismál","statement":"<p>Mikilvægt er að huga að grundvallarskilgreiningu á réttindum almennings að því er varðar möguleika til að njóta heimilis með sinni fjölskyldu og þess skjóls sem slíkt veitir. „Réttur til húsnæðisöryggis“ kynni því að eiga heima í grundvallarlögum Íslenska lýðveldisins.</p>\n<p>Hlutverk ríkisins og opinberra aðila er að beita íhlutandi frumkvæði og eftirliti til að auðvelda fjármögnun og lágmarka húsnæðiskostnað almennings með samhæfðum aðgerðum. Það væri gert í gegnum almenn og sértæk lög um húsnæðismál og neytendamiðuð lög um lánaskilmála og gagnkvæma ábyrgð aðila í viðskiptum.</p>\n<p>Séreignastefnan hér á landi hefur undanfarna áratugi verið samkomulag ráðandi afla. Gengið hefur verið útfrá að allir kaupi íbúð, – líka sá hluti launafólks, sem ræður ekki við íbúðakaup á því verðlagi og með þeim okur-vaxtakjörum sem verðtryggingin leiðir af sér. Vitað er að fyrir hrun lenti nær þriðjungur íbúðakaupenda í erfiðleikum með húsnæðislán sem endaði í vítahring sem ekki var hægt að losna úr.</p>\n<p>Stóraukið framboð á leiguíbúðum og búseturéttaríbúðum í húsnæðissamvinnufélögum gæti orðið langskilvirkasta leiðin til að veita „markaðsaðhald/samkeppni“ og draga með því úr sveiflum á húsnæðismarkaði og ósjálfbærri „hagnaðarkröfu“ fjárfesta og spákaupmanna á íbúðamarkaðinum.</p>\n<p>Dögun vill stíga markmiðsbundin skref til að breyta húsnæðismarkaðinum; – yfir í að húsnæðisfélög (e. not for profit) og vill að almennur leigumarkaður nái 25-30% hlutdeild innan 10-15 ára. Dögun hefur nú þegar sýnt frumkvæði að því ásamt fleirum að stofna óhagnaðardrifið húsnæðissamvinnufélag á Suðurnesjum, Íbúðafélag Suðurnesja hsf., sem stefnir að því að byggja 60 – 80 íbúðir á næstu mánuðum sem munu bjóða 20 – 30% lægri leigu en gerist á almennum markaði enda non profit félag.</p>\n<p>Dögun leggst gegn hugmyndum um að fjármálafyrirtækin (lífeyrissjóðir, bankar og Íbúðalánasjóður) stofni fasteignafélög til að koma tímabundið inn á leigumarkaðinn sem arðsemisfjárfestar, þar sem slíkt vinnur gegn markmiðum um að styrkja og efla leigumarkaðinn til framtíðar og gæti beinlínis skapað nýja tegund af fasteignabólu með tilheyrandi verðsveiflum, hruni og hörmungum fyrir almenning.</p>\n"},{"category":"jafnrettismal","name":"Jafnréttismál","statement":"<p>Dögun er jafnréttissinnaður flokkur sem hafnar mismunun. Dögun vill uppræta óútskýrðan launamun kynjanna. Í því skyni ber að koma á samræmdu starfsmati með lögum, þvert á kjarasamninga og læra af reynslu sveitarfélaga. Hafa skal hliðsjón af kröfum Dögunar um lögfestingu raunhæfra framfærsluviðmiða eftir fjölskyldustærð.</p>\n<p>Dögun vill að hið opinbera gangi á undan með góðu fordæmi í launajafnrétti. Dögun styður aukin réttindi til fæðingarorlofs sem stuðli að virkari þátttöku feðra í uppeldi barna sinna og komi jafnræði á réttindi og skyldur foreldra gagnvart heimili og á vinnumarkaði. Í því skyni að jafna stöðu kynjanna á vinnumarkaði vill Dögun rjúfa glerþakið þ.e. þær ósýnilegu hindranir sem varna konum framgangi í atvinnulífinu. Þá verði launaleynd afnumin í reynd eins og lög gera ráð fyrir. Dögun telur tímabundna kynjakvóta koma til álita sem neyðarúrræði ef aðrar leiðir duga ekki. Skoða þarf áhrif vinnutíma á jafnrétti. Dögun styður skjótar og varanlegar umbætur á kjörum og réttindum meðlagsgreiðenda („umgengnisforeldra“) sem eru allt að 14.000 talsins en flestir þeirra eru feður. Dögun vill ná þessum umbótum fram í samráði við hagsmunaaðila og fræðasamfélag. Réttur beggja foreldra til umsjár barna skal virtur með þeirri ábyrgð sem foreldrahlutverkið felur í sér. Dögun vill að félagsleg staða kynjanna, sé skoðuð og bætt þar sem á bjátar. Einnig þarf að efla skráningu kyngreindra upplýsinga er varða einstæða foreldra. Að því er varðar konur: áhrif kynbundins ofbeldis á líf og heilsu, lægri laun, álag af ummönnunarstörfum innan heimilis og viðkvæm staða einstæðra mæðra. Að því er varðar karla: áhrif ofbeldis sem þeir verða fyrir, fjölda sjálfsvíga, tölur um fangelsisvist, brottfall úr námi, félagsleg einangrun og andleg heilsa. Dögun vill vinna gegn staðalmyndum. Þetta vill Dögun gera með aukinni fræðslu og umræðu um stöðu kynjanna. Dögun vill útrýma kynbundnu ofbeldi vændi og mansali sem hverju öðru mannréttindabroti og virkja bæði frjáls félagasamtök og bæta réttarvörslu í því skyni.</p>\n"},{"category":"menntamal","name":"Menntamál","statement":"<p>Gæta verður að grunnstoðum í heilbrigðu menningarlífi hvers samfélags. Efla skal menningar- og listkennslu og tryggja aðgang barna og ungmenna að menningarstarfi í gegnum skólakerfið og stuðla þannig að menningar- og listhneigðu uppeldi þeirra. Auðvelda á aðgengi að safnakosti opinberra safna og stefna að því að gera hann aðgengilegan öllum með rafrænum hætti, meðal annars með samstarfi við höfundarréttarhafa. Dögun leggur áherslu á rétt allra barna og ungmenna til uppeldis og þroskavænlegra skilyrða. Dögun gengur útfrá því að forsenda lýðræðis, velferðar og efnahagslegra framfara sé að öllum einstaklingum verði sköpuð tækifæri til að nýta hæfileika sína og þroskast til árangurs og til að njóta jákvæðra skilyrða í einkalífi og frítíma. Til að slíkt megi verða í auknum mæli þarf menntakerfið að breytast með afgerandi hætti í átt til skilvirkari einstaklingsmiðunar í námsframvindu. Ljóst er að hlutfall fólks án starfs- eða háskólamenntunar er alltof hátt í hópi þeirra sem eru á vinnumarkaði. Dögun vill sjá markvissa aukningu í sveigjanlegu og fjölbreyttu íþrótta-, lista og tómstundastarfi innan skólanna sem stendur öllum börnum til boða – undir aga og á skipulagsábyrgð skólanna í sem bestu samstarfi við félagshreyfingar á þessum sviðum. Dögun telur að aðgengi að grunnmenntun megi aldrei raska með gjaldtöku rekstraraðila að skólum og skólatengdum skylduverkefnum og hagnaðardrifin starfsemi skóla skuli því ekki heimiluð þó frelsi til einkarekstrar (án hagnaðar) og sjálfstæði stofnana verði verulega aukið. Dögun telur brýnt að efla uppeldi og styrkja foreldra og skóla í hlutverkum sínum. Réttur barna til grunnnáms frá heimili verði miðaður við 18 ára aldur en rekstrarform og skólaskil geta verið breytileg eftir landsvæðum og byggðarlögum. Mikilvægt er að fjárfesta í þróunarstarfi og skipulagsbreytingum náms sem miða að því að bæta árangur nemenda um leið og starfskjör kennara eru bætt. Dögun varar við aukinni miðstýringu framhaldsskóla og háskólastigsins og leggur þvert á móti til að fjölgað verði þeim framhaldsskólum sem bjóða upp á „opna-námsskipan“ með dreifkennslu/fjarkennslusniði.</p>\n<p>Dögun vill að Þekkingarsetrum/háskólasetrum verði fjölgað til að auðvelda fólki eldra en 18 ára að fóta sig í formlegu námi og að skipta um starfsvettvang þegar forsendur breytast á staðbundnum vinnumarkaði. Dögun telur það forgangsverkefni að spara í miðlægum rekstrarkostnaði og yfirbyggingu í skólakerfinu og vill sjá aukið hlutfall fjárveitinga ganga í virkan þjónustutíma/kennslutíma með nemendum. Dögun telur að vísbendingar séu um að félagslegur og geðrænn vandi barna og unglinga fari vaxandi. Á sama tíma hefur háskalegt þjónusturof komið fram á geðheilbrigðisþjónustu við börn og unglinga á landsbyggðinni m.a. með lokun slíkrar starfsemi á Sjúkrahúsinu á Akureyri og biðlistar á BUGL virðast óviðráðanlegir. Dögun setur í forgang að efla geðheilbrigðisþjónustu við börn og unglinga um land allt og vill sjá virkari þjónustu sálfræðinga, námsráðgjafa og sérkennara í framhaldsskólum.</p>\n"},{"category":"samgongumal","name":"Samgöngumál","statement":"<p>Við viljum tryggja öruggar samgöngur fyrir alla. Með uppbyggingu samgangna viljum við tryggja öryggi íbúa landsins, mörg sveitarfélög búa við óásættanlegar samgöngur þar sem ófært er löngum stundum. Við viljum bæta vegi og göng þar sem því er ábótavant til að tryggja samgönguflæði allan ársins hring. Mikilvægt er að styðja við samgöngur á vegum, sjó og með flugi fyrir íbúa á landsbyggðinni þegar þeir þurfa að sækja þjónustu langt út fyrir heimabyggð sína. Dögun vill að endurnýjun og viðhald vegakerfisins byggist á heildrænu landsskipulagi sem miði annars vegar að því að landið haldist áfram í byggð og hins vegar að því að hámarka umferðaröryggi samkvæmt svo kallaðri „núllsýn“ sem snýst um að fækka dauðaslysum í umferðinni niður í ekkert. Dregið verði úr þungaflutningum á þjóðvegum enda þjóðhagslega hagkvæmt að taka upp strandsiglingar að nýju. Vegaframkvæmdir verði ætíð metnar með tilliti til öryggis- og umhverfissjónarmiða sem og styttingar akstursleiða</p>\n"},{"category":"sjavarutvegsmal","name":"Sjávarútvegsmál","statement":"<p>Stefna Dögunar í sjávarútvegsmálum grundvallast á nýrri stjórnarskrá þar sem kveðið er á um þjóðareign á auðlindum og nýtingarrétti þeirra. Við nýtingu auðlindanna skal hafa sjálfbæra þróun og almannahag að leiðarljósi og hámarka verðmætasköpun nytjastofna. Gagnger endurskoðun á fiskveiðistjórnunarkerfinu mun byggjast á: Að fullt jafnræði verði í aðgengi að veiðiheimildum. </p>\n<p>Að greitt verði auðlindagjald fyrir afnotin sem renni til ríkis og sveitarfélaga. Að framsal, framleiga og veðsetning veiðiheimilda verði óheimil. Að aflahlutur sjávarbyggða sé tryggður og hluti veiðileyfa svæðisbundinn. Að öllum nýtanlegum afla sé landað og enginn hvati verði til brottkasts m.a. með því að kvótasettum fisktegundum verði fækkað. Að fjárhags- og rekstrarlegur aðskilnaður sé tryggður milli veiða og fiskvinnslu, allur afli fari á markað og verðmyndun sé 100% bundin fiskmörkuðum. Að veiðiráðgjöf verði endurskoðuð og fleiri aðilar komi að ráðgjöfinni. Að handfæraveiðar verði frjálsar. Að settar verði framfylgjanlegar reglur um umgengni við auðlindina og hafsbotninn til að stuðla að endurnýjun, sjálfbærni og notkun umhverfisvænni veiðarfæra og aðferða við veiðar. Að boðað verði til þjóðfundar sem fjalli um framtíðarkerfi fiskveiðistjórnunar og ráðstöfun arðs af auðlindum og tilnefni fulltrúa í nefnd til útfærslu á stefnunni. Niðurlag: Dögun er opin fyrir þeim leiðum í fiskveiðistjórn sem samrýmast ofangreindum markmiðum.</p>\n"},{"category":"skattamal","name":"Skattamál","statement":"<p>Tekjur ríkissjóðs eru grundvöllur þjónustu hins opinbera og lykillinn að velferð og þróun. Skattar eru í raun samfélagssáttmáli sem á að stuðla að jöfnuði, réttlæti og að allir eigi möguleika á verðugu lífi. Áherslur Dögunar eru:</p>\n<p>Persónuafsláttur þarf að vera nógu hár til að laun sem nema lágmarksframfærslu séu skattfrjáls.\nSkattkerfið verði þrepaskipt með stighækkandi skatti á hæstu laun.\nSveitarfélög fái hlutdeild í fjármagnstekjuskatti.\nTryggingagjald verði lækkað.</p>\n<p>Skattkerfinu verði breytt þannig að persónuafsláttur verði hækkaður verulega til að tryggja hærri ráðstöfunartekjur fyrir lægst launaða hóp samfélagsins. Tryggja þarf lögfestingu lágmarkslauna sem miðast við endurskoðuð opinber framfærsluviðmið.</p>\n<p>Forgangsmarkmið verði að lægstu bætur og síðan tekjur upp í lágmarksframfærsluviðmið verði skattfrjáls.</p>\n<p>Dögun mun vinna nánari útfærslu á skattabreytingum í samræmi við þessi markmið og með ítarlegri greiningu á áhrifum aðgerðanna og raunhæfri tímasetningu.</p>\n<p>Tryggt verði að fjármagnseigendum sem einungis greiða fjármagnstekjuskatt verði gert að greiða útsvar til sveitarfélaga.</p>\n"},{"category":"stjornarskrarmal","name":"Stjórnarskrármál","statement":"<p>Dögun vill nýja stjórnarskrá fyrir þjóðina. Samanber þann ríka vilja sem kom fram í þjóðaratkvæðagreiðslunni 20. október 2012.  Með lögum skal tryggja eftirfarandi rétt almennings:</p>\n<p>Auðlindarákvæði þar sem þjóðinni er tryggður eignarrétturinn á auðlindum Íslands. Að ný stjórnarskrá tryggi almenningi aðgang að öllum upplýsingum sem opinberir aðilar safna í samræmi við persónuverndarlög.</p>\n<p>Við leggjum sérstaka áherslu á að tryggja tafarlaust með lögum eftirfarandi rétt almennings: Persónukjör samhliða flokkakjöri. Kjósendur hafi rétt til að kjósa á milli einstaklinga og framboðslista. Þjóðaratkvæðagreiðslur óski 10% kjósenda þess. Íbúar kjördæma eða sveitarfélaga geti átt frumkvæði að atkvæðagreiðslu um sameiginleg hagsmunamál svæðisins óski 10% kjósenda þess. Sjálfstæði sveitarfélaga verði aukið og nálægðarreglan í heiðri höfð. Ákvarðanir verði teknar á því stjórnsýslustigi sem næst er málinu sjálfu.</p>\n"},{"category":"umhverfismal","name":"Umhverfismál","statement":"<p>Dögun telur nauðsynlegt að umdeildar ákvarðanir sem hafa í för með sér mikla röskun á náttúru landsins eða hættu á umhverfisslysum beri að leggja í dóm þjóðarinnar að undangengnu kynningarferli þar sem kostir og gallar eru reifaðir. Dögun telur að ákvæði nýrrar stjórnarskrár að tillögu stjórnlagaráðs tryggi aðkomu almennings að slíkum málum ef stjórnvöld hafa ekki frumkvæði að því. Dögun kallar eftir ábyrgð í loftlagsmálum og viðurkennir nauðsyn þess að bregðast við auknum koltvísýringi og hlýnun jarðar með afgerandi leiðum. Fyrsta skrefið í þá átt er að standa við alþjóðlegar skuldbindingar í umhverfismálum. Jafnframt þarf að móta umhverfisstefnu sjálfbærrar þróunar sem nær til allra þátta samfélagsins. Samgöngur, orkunotkun, endurvinnsla, losun úrgangsefna, landvernd, og landnýting skulu mótast af slíkri umhverfisstefnu. Dögun vill að markvisst verði dregið úr olíunotkun með því að flýta fyrir vistvænni orkugjöfum. Auk þess verði dregið úr útblæstri skaðlegra efna frá stóriðju með öllum tiltækum leiðum.</p>\n"},{"category":"velferdarmal","name":"Velferðarmál","statement":"<p>Dögun telur velferðar- og heilbrigðiskerfið einn af hornsteinum íslensks samfélags. Dögun telur að rekstur og stjórnun eigi að vera á höndum hins opinbera og að reksturinn sé ekki hagnaðardrifinn. Fyrir utan augljósan tilgang kerfisins þá sé markmið þess að jafna aðstöðumun milli þegnanna og koma þannig á jöfnuði.</p>\n<p>Dögun telur að niðurskurður innan kerfisins sé og hafi verði til mikils skaða og hann verði að stöðva. Afturkalla verður aukna hlutdeild sjúklinga í kostnaði sem hefur verið innleiddur á liðnum árum. Ákveðið lágt samanlagt hámarksgjald á ári fyrir alla þætti þjónustunnar ætti að vera reglan. Velferðakerfið skal veita öllum notendum sínum lágmarksframfærslu sem gerir þeim kleift að lifa mannsæmandi lífi.</p>\n<p>Dögun telur að tannlækna- og sálfræðiþjónusta sé hluti af kerfinu. Tannlæknaþjónusta á að vera frí fyrir börn, aldraða og öryrkja. Hún á einnig að vera innan sjúkratryggingakerfisins með hámarki á greiðsluþáttöku notenda.</p>\n<p>Dögun vill meiri valddreifingu með möguleikum fyrir starfsmenn, notendur og sveitafélög til að marka og stjórna framkvæmd á þjónustunni. Grunnhugsunin skal vera að þjónustan sé til að sinna þörfum notendanna til betra og innihaldsríkara lífs á forsendum þeirra að svo miklu leyti sem við verður komið.</p>\n"}]