[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","nameDeflected":"Bjartrar Framtíðar","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":"<p>Björt framtíð er Evrópusinnaður flokkur. Við erum staðföst í þeirri trú okkar að Íslandi sé betur borgið innan Evrópusambandsins en utan þess. Ísland er hluti af Evrópu landfræðilega, efnahagslega og menningarlega! Ársfundur Bjartrar framtíðar 2017 lýsti yfir ánægju sinni með umræðuna um gjaldmiðilsmál sem hefur verið í gangi undanfarna mánuði. Gjaldmiðilsmál voru tíðrædd af þingmönnum Bjartrar framtíðar á síðasta kjörtímabili og lögðu þeir ítrekað fram þingmál um að íslenska ríkið móti sér gjaldmiðilsstefnu. Íslenska krónan er ótraustur gjaldmiðill og uppihald hennar felur í sér gífurlegan kostnað fyrir Íslensku þjóðina. Það er skoðun Bjartrar framtíðar að skynsamlegra væri að stefna að upptöku evru samhliða aðild að Evrópusambandinu.</p>\n<p>Björt framtíð vill að Íslendingar leggi sitt af mörkum til friðar í heiminum með þátttöku í þróunarsamvinnu, hjálparstarfi og friðarumleitunum, en taki ekki þátt í hernaði. Við viljum líka taka vel á móti flóttamönnum og sinna málefnum innflytjenda af stakri prýði. Þannig aukum við líkurnar á því að þeir aðlagist samfélaginu og verði hluti af því. Björt framtíð vill að Ísland vinni Eurovision.</p>\n"},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","nameDeflected":"Framsónarflokksins","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn hafnar aðild að Evrópusambandinu</strong></p>\n<p>Framsókn telur hagsmunum Íslands best borgið með því að vera áfram sjálfstæð þjóð utan Evrópusambandsins. Breska þjóðin hefur ákveðið að yfirgefa sambandið og því er komin upp gjörbreytt staða innan Evrópusambandsins. Framtíðarskipulag Evrópu mun taka breytingum á næstu misserum og því er brýnt að tryggja efnahags- og viðskiptalega hagsmuni Íslands gagnvart Bretlandi. Stefnumótun í utanríkismálum á miðast að þessu breyta heimi.</p>\n<p><strong>EES-samningurinn</strong></p>\n<p>EES-samningurinn er mikilvægasti og umfangsmesti efnahagssamningur Íslands og því þurfi að tryggja skilvirka framkvæmd hans í aukinni samvinnu við löggjafarvaldið.\nBrátt eru liðin 25 ár frá því Ísland gekk í EES. Samstarfið hefur tekið miklum breytingum á þeim tíma og frekari breytingar í vændum t.d. með útgöngu Bretlands úr ESB.</p>\n<p><strong>Framsókn vill að Ísland sé í fremstu röð í alþjóðlegri baráttu gegn skattaskjólum</strong></p>\n<p>Skattaskjól eru ríki sem gera litlar eða engar kröfur um að eignarhald fyrirtækja sé þekkt og innheimta litla eða enga skatta af fyrirtækjum. Með þessu skapa skattaskjólin fyrirtækjum og fjárfestum aðstöðu til að komast hjá skattlagningu. Skattheimta er forsenda þess að ríki geti byggt upp nauðsynlega innviði og veitt íbúum mikilvæga þjónustu. Skattaskjólin veikja því velferðarsamfélögin um leið og þau auka ójöfnuð.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","nameDeflected":"Viðreisnar","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":"<p>Viðreisn er alþjóða- og Evrópusinnaður flokkur. Aðild að Evrópusambandinu fylgja margir kostir sem styrkja stöðu Íslands og efla hagsæld. Spurningin um aðild snýst framtíðarstöðu Íslands meðal Evrópuþjóða. Ákvörðun í málinu verður að vera í höndum þjóðarinnar. Hér má engum dyrum loka. Þess vegna er það stefna Viðreisnar að þjóðin fái að kjósa um það hvort aðildarviðræður við ESB verði teknar upp að nýju. Verði niðurstaðan jákvæð verða samningaviðræður teknar upp og þeim lokið með samningi sem verður lagður fyrir þjóðina til samþykkta eða synjunar.</p>\n<p>Aðgangur Íslands að innri markaði Evrópu í gegnum EES samninginn er hryggjarstykkið í utarnríkisviðskiptum landsins og hefur reynst okkur vel. Miklar framfarir hafa meðal annars orðið á lagaumgjörð á sviðum samkeppnis- og umhverfismála. Íslendingar taka upp 2/3 hluta af regluverki ESB í gegnum samninginn en hins vegar höfum við engin áhrif á þróun þessara reglna sem við höfum þó skuldbundið okkur til þess að innleiða. Í þessu felst lýðræðishalli sem vegur beinlínis að fullveldi landsins.</p>\n<p>Viðreisn telur það þjóna hagsmunum þjóðarinnar að stíga skrefið til fulls, að Ísland verði fullgildur aðili að Evrópusambandinu og hafi þar með beina aðkomu að þeirri lagasetningu sem mótar íslenskt samfélag í jafn ríkum mæli og raun ber vitni.</p>\n<p>Stefna Viðreisnar er að koma á stöðugleika í gjaldmiðilsmálum með upptöku evru. Aðild að ESB er heppilegasta leiðin að því markmiði. Með stöðugum gjaldmiðli fæst betra efnahagslegur jafnvægi auk þess sem lækka má vaxtastig verulega og varanlega. Raunveruleg lækkun vaxta er einhver mesta kjarabót sem völ er á fyrir íslensk heimili og fyrirtæki. Fjölskylda með 20 m.kr. húsnæðislán á Íslandi greiðir 80 þúsund krónum meira í vexti á hverjum mánuði en fjölskylda í sömu stöðu í nágrannalöndunum. Venjuleg, lítil og meðalstór íslensk fyrirtæki búa sömuleiðis við laka samkeppnisstöðu gagnvart erlendum fyrirtækjum, sem hafa aðgang að fjármagni á mun betri kjörum. Í þessu felst ekki aðeins óhagræði heldur ósanngirni.</p>\n<p>Það er einfaldlega of kostnaðarsamt fyrir samfélagið að halda úti litlum og óstöðugum gjaldmiðli. Kostnaðurinn samsvarar um 40 vinnudögum venjulegs Íslendings. Með öðrum orðum gætum við lengt sumarfríið okkar eða jólafríið 5-6 vikur, með samskonar vaxtaumhverfi og er til staðar á Norðurlöndunum, eða stytt vinnuvikuna verulega.</p>\n<p>Evrópusambandið byggir á hugsjónum frelsis, lýðræðis og mannréttinda. Markmið þess er að sameina efnahagslegar framfarir og almenna velferð borgaranna. Sambandið er enn fremur í fararbroddi á alþjóðavettvangi á sviðum öryggis- og friðarmála, umhverfismála og leiðandi í mótun samkeppnislöggjafar, meðal annars með því að veita alþjóðlegum stórfyrirtækjum nauðsynlegt aðhald. Evrópusambandið hefur sýnt í verki að það er bæði reiðubúið megnugt að standa vörð um hagsmuni neytenda, skattgreiðenda og borgaranna. Aðeins slík pólitísk samvinna þjóðríkja getur komið í veg fyrir að lýðræðið verði undir í hnattvæddum heim viðskipta. </p>\n<p>Viðreisn telur að Ísland eigi heima meðal þjóða sem deila grunngildum okkar. Í því felst staðfesting á fullveldi landsins. Ísland á að vera stolt þjóð meðal þjóða.</p>\n"},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","nameDeflected":"Sjálfstæðisflokksins","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<p>Evrópa er helsta markaðssvæði Íslands og mikilvægt að tryggja áfram opinn aðgang að innri markaði Evrópusambandsins á grundvelli EES.</p>\n<p>Sjálfstæðisflokkurinn áréttar að hagmunir Íslands séu best tryggðir með því að standa utan Evrópusambandsins og því að aðildarviðræðum við ESB hafi verið hætt. Mikilvægt er að tryggt verði að aðildarviðræður verði ekki teknar upp að nýju án þess að þjóðin verði spurð hvort hún óski eftir aðild að Evrópusambandinu.</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","nameDeflected":"Flokks Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","nameDeflected":"Miðflokksins","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","nameDeflected":"Pírata","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Píratar elska lýðræðið og vilja að íslenska þjóðin ráði því hvort haldið verði áfram með aðildarviðræður við Evrópusambandið. Að loknum hugsanlegum samningaviðræðum og upplýstri umræðu eiga kjósendur einnig að eiga lokaorðið.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","nameDeflected":"Alþýðufylkingarinnar","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":"<p>Alþýðufylkingin vill slíta aðildarviðræðum við Evrópusambandið. Tal um þjóðaratkvæði er blekking og áróður: Umsókn Íslands var með fyrirvörum sem ESB ræðir ekki. Að fella þá niður væri ígildi nýrrar umsóknar og fæli í sér eindreginn vilja til aðildar. Auk þess höfum við meira en nógar upplýsingar um hvað er í boði, til þess að hafna aðild strax og hætta við aðlögun. Að sjálfsögðu viljum við eiga viðskipti og önnur samskipti við Evrópu, en ekki á kostnað lýðræðis, jafnaðar og velferðar.</p>\n<p>ESB er hvorki svar við gjaldmiðilsvanda, háum vöxtum né spillingu. ESB er ólýðræðisleg samsteypa auðvaldsríkja, tilgangurinn er að vernda og auka hlut evrópsks auðvalds. Ef Ísland hengir sig á þann klafa verða afleiðingarnar meiri markaðsvæðing, minni jöfnuður, minni hagsæld, meira skrifræði, minna fullveldi, minna lýðræði. Við þurfum að nota fullveldisrétt okkar til að bæta úr okkar vandamálum sjálf, það gerir enginn fyrir okkur hér eftir frekar en hingað til.</p>\n"},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","nameDeflected":"Samfylkingarinnar","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Við viljum að halda þjóðaratkvæðagreiðslu um framhald aðildarviðræðna við ESB. Þjóðin á að ráða för í þessu risastóra hagsmunamáli.</p>\n<p>Samfylkingin hefur til margra ára talað fyrir því að hagsmunum Ísland sé best borgið innan Evrópusambandsins. Margfalt hærri vextir hér á landi rýra lífskjör fólks hér og hækka húsnæðiskostnað fram úr hófi.</p>\n<p>Besta leiðin til að lækka vexti og tryggja stöðugleika er að taka upp evru samhliða inngöngu í Evrópusambandið. Upptaka evru er líka nauðsynleg til að skapa betri starfsskilyrði hér á landi fyrir fyrirtæki sem starfa á alþjóðlegum markaði og í nýsköpun.</p>\n"},{"letter":"T","url":"dogun","name":"Dögun","nameDeflected":"Dögunar","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":"<p>Ísland er að mati Dögunar vestrænt lýðræðissamfélag, þar sem lög og reglur og virðing gagnvart almennum mannréttindum á að ráða ríkjum. Samskipti við aðrar þjóðir eiga því að mótast af þessum hugmyndum og þegar um samvinnu Íslands við aðrar þjóðir er að ræða. Er varðar mögulega aðild Íslands að ESB og málefni því tengdu, þá telur Dögun að í því máli eigi þjóðarviljinn að ráða för. Evrópuaðild er einfaldlega ekki á dagskrá, eins og staða mála er innan ESB þá er það ekki kostur að óska aðildar. Ef og þegar málið kemst á dagskrá þá ætlum við þjóðinni að taka ákvörðun með þjóðaatkvæðagreiðslu. Dögun telur málefni Norðurslóða sérlega mikilvæg og vill beita sér þannig í þeim málaflokki að útkoman verði sem best og hagfelldust, ekki bara fyrir Ísland, heldur svæðið í heild sinni. Þetta á sérstaklega við í sambandi við loftslagsmál og nýtingu auðlinda.</p>\n"},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","nameDeflected":"Vinstri Grænna","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":"<p><strong>Þjóðin ákveði, en teljum hagsmunum Íslands betur borgið utan ESB</strong></p>\n<p>Afstaða Vinstrihreyfingarinnar græns framboðs er sú að hagsmunum Íslands sé betur borgið utan Evrópusambandsins en innan þess. Aðild að Evrópusambandinu er þess eðlis að ef til þess kæmi að Íslendingar hæfu aftur aðildarviðræður við Evrópusambandið yrði það aðeins að undangenginn þjóðaratkvæðagreiðslu.</p>\n<p>Ýmislegt gott hefur komið inn í íslenska löggjöf  frá Evrópusmbandinu í gegnum EES samstarfið, svo sem löggjöf á sviði umverfismála. Hugsanlegur ávinningur af aðild Íslands að Evrópusambandinu réttlætir þó ekki frekara framsal á ákvörðunarrétti um málefni íslensku þjóðarinnar. </p>\n<p>Hagsmunir fjármagns og heimsfyrirtækja eru í alltof ríkum mæli drifkraftar Evrópusamrunans, miðstýring, skrifræði og skortur á lýðræði einkennir stofnanir þess um of. Auk þess ríkir mikil óvissa varðand bandalagið um þessar mundir.</p>\n<p>Meðan Vinstrihreyfingin grænt framboð telur að hagsmunum Íslands sé betur varið utan Evrópusambandsins en innan þess leggur VG ríka áherslu á að ákvörðunin um þessi mál verði að vera í höndum þjóðarinnar. Ef til þess kæmi að sótt yrði að nýju um aðild að Evrópusambandinu yrði það einungis gert að undangenginni þjóðaratkvæðagreiðslu.</p>\n<p><strong>Sjá nánar:</strong></p>\n<p>Stefnumál, Alþjóða-og friðarmál, samþykkt á landsfundi 2017: <a href=\"http://vg.is/stefnan/althjoda-og-fridarmal\">http://vg.is/stefnan/althjoda-og-fridarmal</a></p>\n<p>Stefnuyfirlýsing, sjálfstæð utanríkisstefna, félagsleg alþjóðahyggja: <a href=\"http://vg.is/stefnan/stefnuyfirlysing\">http://vg.is/stefnan/stefnuyfirlysing</a></p>\n"}]