[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn hafnar aðild að Evrópusambandinu</strong></p>\n<p>Framsókn telur hagsmunum Íslands best borgið með því að vera áfram sjálfstæð þjóð utan Evrópusambandsins. Breska þjóðin hefur ákveðið að yfirgefa sambandið og því er komin upp gjörbreytt staða innan Evrópusambandsins. Framtíðarskipulag Evrópu mun taka breytingum á næstu misserum og því er brýnt að tryggja efnahags- og viðskiptalega hagsmuni Íslands gagnvart Bretlandi. Stefnumótun í utanríkismálum á miðast að þessu breyta heimi.</p>\n<p><strong>Framsókn vill meta árangurinn af EES og Schengen samstarfinu</strong></p>\n<p>Brátt eru liðin 25 ár frá því Ísland gekk í EES. Samstarfið hefur tekið miklum breytingum á þeim tíma og frekari breytingar í vændum t.d. með útgöngu Bretlands úr ESB. Framsókn telur tímabært að meta árangurinn af EES og Schengen samstarfinu.</p>\n<p><strong>Framsókn vill að Ísland sé í fremstu röð í alþjóðlegri baráttu gegn skattaskjólum</strong></p>\n<p>Skattaskjól eru ríki sem gera litlar eða engar kröfur um að eignarhald fyrirtækja sé þekkt og innheimta litla eða enga skatta af fyrirtækjum. Með þessu skapa skattaskjólin fyrirtækjum og fjárfestum aðstöðu til að komast hjá skattlagningu. Skattheimta er forsenda þess að ríki geti byggt upp nauðsynlega innviði og veitt íbúum mikilvæga þjónustu. Skattaskjólin veikja því velferðarsamfélögin um leið og þau auka ójöfnuð.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<p>Evrópa er helsta markaðssvæði Íslands og mikilvægt að tryggja áfram opinn aðgang að innri markaði Evrópusambandsins á grundvelli EES.</p>\n<p>Sjálfstæðisflokkurinn áréttar að hagmunir Íslands séu best tryggðir með því að standa utan Evrópusambandsins og því að aðildarviðræðum við ESB hafi verið hætt. Mikilvægt er að tryggt verði að aðildarviðræður verði ekki teknar upp að nýju án þess að þjóðin verði spurð hvort hún óski eftir aðild að Evrópusambandinu.</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Píratar elska lýðræðið og vilja að íslenska þjóðin ráði því hvort haldið verði áfram með aðildarviðræður við Evrópusambandið. Að loknum hugsanlegum samningaviðræðum og upplýstri umræðu eiga kjósendur einnig að eiga lokaorðið.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":""},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Við viljum að halda þjóðaratkvæðagreiðslu um framhald aðildarviðræðna við ESB. Þjóðin á að ráða för í þessu risastóra hagsmunamáli.</p>\n<p>Samfylkingin hefur til margra ára talað fyrir því að hagsmunum Ísland sé best borgið innan Evrópusambandsins. Margfalt hærri vextir hér á landi rýra lífskjör fólks hér og hækka húsnæðiskostnað fram úr hófi.</p>\n<p>Besta leiðin til að lækka vexti og tryggja stöðugleika er að taka upp evru samhliða inngöngu í Evrópusambandið. Upptaka evru er líka nauðsynleg til að skapa betri starfsskilyrði hér á landi fyrir fyrirtæki sem starfa á alþjóðlegum markaði og í nýsköpun.</p>\n"},{"letter":"T","url":"dogun","name":"Dögun","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":""},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":""}]