[{"category":"atvinnumal","name":"Atvinnumál","statement":"<p>Tryggja verður framtíð ferðaþjónustunnar með öllum ráðum, Um leið og hún er dýrmætasta atvinnugrein okkar nú, er hún og afar viðkvæm fyrir hvers konar óstöðugleika og skipulagsleysi.  Nauðsynlegt er að koma á fót styrkri, faglegri aðgerðaráætlun sem horfir til framtíðar og einskorðast við að vernda og tryggja þessa miklu auðlind eins og kostur er.</p>\n<p>Stuðlað verði að nýsköpun atvinnuvega, m.a. með lækkun tryggingargjaldsins og að strandveiðar krókabáta verði heimilaðar.  Búvörusamningur verði endurskoðaður með tilliti til sóknar í landbúnaði. Komið verði strax til móts við sauðfjárbændur með tímabundnu viðbótarframlagi í beingreiðslum til þeirra sem hafa meirihluta tekna sinna af landbúnaðarframleiðslu.</p>\n"},{"category":"byggdarmal","name":"Byggðarmál","statement":"<p>Flokkur fólksins leggur áherslu á þróttmikla starfsemi í landbúnaði, sjávarútvegi og ferðaþjónustu.  Kappkostað verði að tryggja byggð um allt land.  Sátt finnist milli framleiðenda íslenskra matvæla og neytenda þannig að báðir búi við góðan hag. Stuðlað verði að fjölbreyttari markaðssetningu afurða beint frá bændum til neytenda, t.d. með að ná fram löggiltri heimaslátrun.  Aðsteðjandi fjárhagsvandi sauðfjárbænda er tímabundið vandamál sem brýnt er að leysa. Síðan verði að hefja markvissar aðgerðir í markaðsmálum sauðfjárafurða.</p>\n"},{"category":"evropumal","name":"Evrópumál","statement":"<p>Flokkurinn styður aðild Íslands að NATO, er fylgjandi EES-samningnum en hafnar aðild að Evrópusambandinu. Flokkur fólksins styður endurskoðun á Schengensamkomulaginu líkt og aðrar eyþjóðir hafa gert með því að herða á landamæraeftirliti landsins með auknu vegabréfaeftirliti.</p>\n<p>Endurskoða skal þátttöku Íslands í viðskiptabanni gegn Rússlandi. Flokkurinn telur afar brýnt að innflytjendur sem setjast að hér á landi fái fulla aðstoð við að læra íslensku og stuðning til aðlögunar að þjóðfélaginu. Flokkur fólksins styður móttöku kvótaflóttafólks til landsins og leggur áherslu á góðan aðbúnað þess og aðlögun að íslensku samfélagi.</p>\n<p>Málefni hælisleitenda séu afgreidd með skilvirkum hætti að norskri fyrirmynd innan 48 klukkustunda.</p>\n"},{"category":"heilbrigdismal","name":"Heilbrigðismál","statement":"<p>Flokkur fólksins vill bjóða bestu heilbrigðisþjónustu sem völ er á. Burtu með biðlistana, aldrei eiga það að vera forréttindi að leita sér lækninga þannig verði grunnheilbrigðisþjónustan gjaldfrjáls.  Ævinlega skulu vera á boðstólum bestu fáanlegu lyf á markaði. Sérstaklega verður að taka utan um geðheilbrigðismálin sem alls ekki hefur verið sinnt sem skyldi.  Allir eiga að njóta aðgengis að heilbrigðisþjónustu hvar á landinu sem þeir búa.</p>\n<p>Framlög til heilbrigðisþjónustu verði aukin í hlutfalli við landsframleiðslu.</p>\n"},{"category":"husnaedismal","name":"Húsnæðismál","statement":"<p>Komið verði á fót félagslegu kaupleigukerfi sem tryggi að ungu fólki sé gert kleift að eignast eigið heimili. Um 30 þúsund Íslendingar hafa yfirgefið landið í leit að betri lífsgæðum. Við viljum fólkið okkar aftur heim með því að greiða götu þess m.a með hagræðingu og lækkun húsnæðis- og leigukostnaðar.</p>\n"},{"category":"jafnrettismal","name":"Jafnréttismál","statement":"<p><strong>Flokkurinn vísar í og virðir 65. gr. stjórnarskrár lýðveldisins Íslands nr. 33/1944 en þar segir:</strong>\n„Allir skulu vera jafnir fyrir lögum og njóta mannréttinda án tillits til kynferðis, trúarbragða, skoðana, þjóðernisuppruna, kynþáttar, litarháttar, efnahags, ætternis og stöðu að öðru leyti. </p>\n<ul>\n<li>Konur og karlar skulu njóta jafns réttar í hvívetna.“</li>\n</ul>\n"},{"category":"menntamal","name":"Menntamál","statement":"<p>Framhalds- og háskólastig verði endurskipulagt í samráði við stjórnendur skólanna með það að markmiði að nemendur og kennarar njóti starfsins með gleði. Viðfangsefnin taki mið af hverjum  einstaklingi.  Rannsóknir og nýsköpun í þágu atvinnulífsins verði efldar. Tryggð verði aukin fjárframlög til þessara viðfangsefna. Mennt er máttur.</p>\n<p>Íslenska tungu og menningu landsins verður að varðveita, manngildi hvers og eins og ábyrgð hans í samfélagi manna.</p>\n"},{"category":"samgongumal","name":"Samgöngumál","statement":"<p>Gert verði átak til að efla samgöngur og umferðaröryggi í landinu.  Flugvöllur verði áfram staðsettur í Vatnsmýri.</p>\n"},{"category":"sjavarutvegsmal","name":"Sjávarútvegsmál","statement":"<p>Sjávarútvegurinn er undirstaða fyrir blómlega byggð á Íslandi. Afar mikilvægt er að tryggja að nýtingarréttur á fiskimiðunum glatist ekki frá sjávarbyggðum umfram það sem orðið er. Hlúa ber að þessum byggðum.  Þjóðin öll á að njóta afraksturs af sjávarauðlindinni.  Verulega verði aukið frelsi til strandveiða.</p>\n"},{"category":"skattamal","name":"Skattamál","statement":"<p>Flokkur fólksins vill tryggja að 300 þúsund króna mánaðarlaun verði ekki skattlögð, en tekjur umfram það, verði skattlagðar í þremur þrepum þar sem persónuafsláttur fer stiglækkandi eftir því sem  launin verða hærri og fellur að lokum niður við 1.0 millj. kr. mánaðargreiðslu.</p>\n"},{"category":"stjornarskrarmal","name":"Stjórnarskrármál","statement":"<p>Flokkurinn vill stjórnarskrárbreytingu sem tryggi það, að náttúruauðlindir sem ekki eru í einkaeigu verði lýstar þjóðareign.  Hann vill og stuðla að stjórnarskrárbreytingu sem tryggi beint lýðræði fólks með ákveðinni lágmarks þátttöku í beinni kosningu um ákveðin úrlausnarefni.  Tryggi ennfremur að kosningalöggjöfin verði endurskoðuð og að réttur almennings til upplýsinga um málefni stjórnsýslunnar verði tryggður.</p>\n"},{"category":"umhverfismal","name":"Umhverfismál","statement":"<p>Kappkosta verður að því að uppfylla Parísarsamkomulagið sem við erum aðilar að, þannig þarf að gera stórátak gegn losun gróðurhúsalofttegunda. Okkur ber skylda til að vernda íslenskra náttúru.  Við verðum að fara með gát í virkjanamálum og muna það að náttúran á ætið að njóta vafans. </p>\n"},{"category":"velferdarmal","name":"Velferðarmál","statement":"<p>Flokkurinn vill tafarlausa löggildingu sáttmála Sameinuðu þjóðanna um réttindi fatlaðs fólks. Hann vill endurreisa stoðkerfi landsins sem m.a. verði kostað með staðgreiðslu af inngreiðslum í lífeyrissjóði.\nEinnig með komugjöldum og afnámi undanþága af virðisaukaskatti. Fullt verð fáist fyrir aðgang að öllum auðlindum og sparnaður náist með hagræðingu. Grunnheilbrigðisþjónusta verði gjaldfrjáls fyrir alla. Framlög til heilbrigðisþjónustu í hlutfalli við landsframleiðslu verði aukin. Nýr Landspítali rísi á nýjum stað.</p>\n"}]