[{"category":"atvinnumal","name":"Atvinnumál","statement":"<p><strong>Framsókn vill að einn af stóru bönkunum verði samfélagsbanki að þýskri fyrirmynd</strong></p>\n<p>Til að bregðast við fákeppni á bankamarkaði telur Framsókn nauðsynlegt að ríkið eigi einn af stóru bönkunum og setji honum þá stefnu að efla samkeppni í bankaþjónustu, neytendum og atvinnulífi til hagsbóta.</p>\n<p><strong>Framsókn telur ótímabært að hækka virðisaukaskatt á ferðaþjónustu</strong></p>\n<p>Ferðaþjónustan er gjaldeyrisskapandi atvinnugrein og er víðast hvar í neðra þrepi.\nFramsókn vill verja samkeppnishæfni greinarinnar með því að hverfa frá áformum um hækkun virðisaukaskatts.</p>\n<p><strong>Framsókn vill að gistináttagjald renni óskipt til sveitarfélaga</strong></p>\n<p>Sveitarfélög hafa ekki beinar tekjur af ferðamönnum. Framsókn vill að gistináttagjald sé ákveðið hlutfall af verði gistingar. Eðlilegt er að hvert sveitarfélag ráðstafi því gistináttagjaldi sem þar fellur til uppbyggingar á innviðum samfélagsins.</p>\n<p><strong>Framsókn vill taka upp hóflegt komugjald á ferðamenn</strong></p>\n<p>Tekjur af komugjaldi skal nýta til verndunar náttúrunnar, nauðsynlegrar uppbyggingar innviða og til að bæta aðstöðu við ferðamannastaði.</p>\n<p><strong>Framsókn vill leysa vanda sauðfjárbænda</strong></p>\n<p>Grafalvarleg staða er í sauðfjárrækt vegna 30% verðlækkunar á afurðum og lokunar markaða erlendis. Framsókn vill auka stuðning tímabundið til að hjálpa bændum að komast yfir þennan hjalla og lögleiða verkfæri til sveiflujöfnunar svo að þessi staða komi ekki upp aftur. Sauðfjárrækt er undirstaða dreifðra byggða víða um land.</p>\n<p><strong>Framsókn vill landbúnaðarstefnu sem tryggir stöðugleika</strong></p>\n<p>Gildandi búvörusamningar eiga að tryggja stöðuguleika til lengri tíma til að greinin geti fjárfest í samræmi við markmið þeirra um að efla innlenda framleiðslu, tryggja fæðuöryggi og byggðafestu  í landinu.</p>\n<p><strong>Framsókn vill skýrar upprunamerkingar á öllum matvælum</strong></p>\n<p>Neytendur eiga rétt á skýrum upplýsingum um uppruna, framleiðsluhætti, lyfjanotkun og umhverfisáhrif. Framsókn vill fylgja fast eftir reglum um upprunamerkingar og tryggja að þær nái til allra matvæla þar sem þau eru seld.</p>\n<p><strong>Framsókn vill vinna að sátt um sjálfbært fiskeldi</strong></p>\n<p>Vöxtur og viðgangur laxeldisins má ekki gerast á kostnað náttúrunnar eða villta íslenska laxastofnsins. Framsókn vill ná sátt um uppbyggingu og starfsemi fiskeldis á Íslandi. Slík sátt næst aðeins með virku eftirliti og rannsóknum ásamt tryggu regluverki og vísindalegu áhættumati. Beita þarf mótvægisaðgerðum sem lágmarka umhverfisáhrif af eldinu og taka mið af bestu fáanlegu tækni (BAT).</p>\n<p><strong>Framsókn hafnar öllum hugmyndum um útflutning á raforku um sæstreng</strong></p>\n<p>Sæstrengur myndi leiða til frekari virkjana auk þess sem orkuverð innanlands myndi hækka verulega. Framsókn vill að orka framleidd á Íslandi verði nýtt til verðmætasköpunar innanlands. Raforka er undirstaða fjölbreytts atvinnulífs, lífsgæða og verðmætasköpunar hér á landi. Hverfi orkan úr landi munu þessir þættir hverfa í sama mæli.</p>\n"},{"category":"byggdarmal","name":"Byggðarmál","statement":"<p><strong>Framsókn vill stórauka framlög til viðhalds og nýbyggingu vega</strong></p>\n<p>Slysatíðni vegna umferðar hefur hækkað um 13% sl. þrjú ár. Vegakerfið er að hruni komið. Framsókn vill stórauka framlög til að auka umferðaröryggi. Viðhald og nýbyggingar vega er ein mikilvægasta fjárfesting landsmanna. Greiðar samgönguleiðir eru lífæð búsetu í landinu.</p>\n<p><strong>Framsókn hafnar hugmyndum um vegatolla</strong></p>\n<p>Vegatollar eru viðbótarskattur sem leggst þyngst á þá sem sækja vinnu daglega til höfuðborgarsvæðisins.</p>\n<p><strong>Framsókn hafnar tillögu um hækkun olíugjalds</strong></p>\n<p>Eldsneytishækkanir koma verst niður á fjölskyldum sem hafa minni tekjur og íbúum á landsbyggðinni sem oft þurfa að sækja nauðsynjar, þjónustu og félagsstarf um langan veg. Framsókn vill ekki hækka álag á olíu á meðan innviðir fyrir rafbíla og tækniþróun er takmarkandi þáttur í notkun þeirra.</p>\n<p><strong>Framsókn vill efla almenningssamgöngur</strong></p>\n<p>Innanlandsflug er ekki raunhæfur kostur fyrir fjölskyldur vegna hárra flugfargjalda. Framsókn vill taka upp niðurgreiðslu á flugi innanlands fyrir íbúa á landsbyggðinni að skoskri fyrirmynd.</p>\n<p><strong>Framsókn vill tryggja afhendingu raforkuöryggis</strong></p>\n<p>Ótrygg afhending raforku hringinn í kringum landið stendur atvinnulífi fyrir þrifum, skapar mikinn kostnað, veldur óþægindum í heimilisrekstri og daglegu lífi fólks. Framsókn vill tryggja raforkuöryggi í landinu en afhending raforku er ein af lykilstoðum innviða í landinu og þjónar bæði almenningi og fyrirtækjum. Framsókn vill flýta þrífösun rafmagns um land allt.</p>\n"},{"category":"evropumal","name":"Evrópumál","statement":"<p><strong>Framsókn hafnar aðild að Evrópusambandinu</strong></p>\n<p>Framsókn telur hagsmunum Íslands best borgið með því að vera áfram sjálfstæð þjóð utan Evrópusambandsins. Breska þjóðin hefur ákveðið að yfirgefa sambandið og því er komin upp gjörbreytt staða innan Evrópusambandsins. Framtíðarskipulag Evrópu mun taka breytingum á næstu misserum og því er brýnt að tryggja efnahags- og viðskiptalega hagsmuni Íslands gagnvart Bretlandi. Stefnumótun í utanríkismálum á miðast að þessu breyta heimi.</p>\n<p><strong>EES-samningurinn</strong></p>\n<p>EES-samningurinn er mikilvægasti og umfangsmesti efnahagssamningur Íslands og því þurfi að tryggja skilvirka framkvæmd hans í aukinni samvinnu við löggjafarvaldið.\nBrátt eru liðin 25 ár frá því Ísland gekk í EES. Samstarfið hefur tekið miklum breytingum á þeim tíma og frekari breytingar í vændum t.d. með útgöngu Bretlands úr ESB.</p>\n<p><strong>Framsókn vill að Ísland sé í fremstu röð í alþjóðlegri baráttu gegn skattaskjólum</strong></p>\n<p>Skattaskjól eru ríki sem gera litlar eða engar kröfur um að eignarhald fyrirtækja sé þekkt og innheimta litla eða enga skatta af fyrirtækjum. Með þessu skapa skattaskjólin fyrirtækjum og fjárfestum aðstöðu til að komast hjá skattlagningu. Skattheimta er forsenda þess að ríki geti byggt upp nauðsynlega innviði og veitt íbúum mikilvæga þjónustu. Skattaskjólin veikja því velferðarsamfélögin um leið og þau auka ójöfnuð.</p>\n"},{"category":"heilbrigdismal","name":"Heilbrigðismál","statement":"<p><strong>Framsókn vill fjárfesta í heilbrigðis-, samgöngu- og menntamálum</strong></p>\n<p>Setja þarf 20 milljarða í heilbrigðis-, samgöngu- og menntamál til að bregðast við brýnni þörf. Framsókn telur mikilvægt að nota ríflegan afgang af ríkisrekstri til að fjárfesta í betra heilbrigðiskerfi, betri lífsgæðum og betri samgöngum ásamt því að lækka skuldir ríkissjóðs.</p>\n<p><strong>Framtíðarmarkmiðið er að veikir borgi ekki</strong></p>\n<p>Kostnaðarþátttaka sjúklinga á Íslandi er hærri en á Norðurlöndunum. Núverandi kerfi er íþyngjandi sérstaklega ef fólk er búið að greiða hámark kostnaðar vegna læknisþjónustu og lyfja. Sameina þarf þessi tvö kerfi. Framsókn vill enn fremur að tannlækninga-, sálfræði- og ferðakostnaður sjúklinga falli undir greiðsluþátttökukerfið. Framtíðarmarkmið er að veikir borgi ekki.</p>\n<p><strong>Framsókn vill heilbrigðisáætlun fyrir Ísland</strong></p>\n<p>Almenn eining ríkir um að gera þurfi betur í heilbrigðismálum á Íslandi. Framsókn stóð fyrir samþykkt heilbrigðisáætlunar fyrir Ísland. Þrjú verkefni þola ekki bið. Hjúkrunarheimilum þarf að fjölga, reisa þarf þjóðarsjúkrahús og efla þarf heilsugæslu. Framsókn vill greina hvar brýnasta þörfin er fyrir grunnþjónustu.</p>\n<p><strong>Framsókn vill að sálfræðiþjónusta verði hluti af heilbrigðiskerfinu</strong></p>\n<p>Sálfræðiþjónustu á að greiða niður strax. Um 20% barna og ungmenna hafa einhvern tíma fyrir 18 ára aldur þurft að leita aðstoðar vegna geðrænna erfiðleika. Bregðast þarf snemma við þegar geðrænir erfiðleikar gera vart við sig hjá börnum og fullorðnum. Framsókn vill fjölga sálfræðingum í heilsugæslunni og að sálfræðiþjónusta verði niðurgreidd og verði hluti af greiðsluþátttökukerfinu eins og önnur heilbrigðisþjónusta.</p>\n<p><strong>Framsókn vill fjölga sérfræðilæknum á geðsviði</strong></p>\n<p>Geðlækna vantar á heilbrigðisstofnanir. Framsókn vill fjölga geðlæknum á heilbrigðisstofnunum víðsvegar um landið og létta álaginu af Landspítalanum. Hörmulegt er að horfa upp á að stór hluti af ungu fólk glími við geðræna erfiðleika. Geðlæknum þarf að fjölga, strax.</p>\n<p><strong>Framsókn vill hefja undirbúning að nýjum Landsspítala á betri stað</strong></p>\n<p>Framtíðarstaður Landspítalans er ekki við Hringbraut. Þrátt fyrir að framkvæmdir við Hringbraut klárist þarf að huga tímanlega að því að nýr spítali verði byggður á nýjum stað sem rúmi allar deildir, m.a. geðdeild, en það er ekki í boði við Hringbraut. Sjúklingar þurfa betri aðstöðu og horfa þarf bæði til líkamlegra og andlegra veikinda. Starfsfólk þarf betri aðstöðu.</p>\n"},{"category":"husnaedismal","name":"Húsnæðismál","statement":"<p><strong>Framsókn vill leysa vanda ungs fólks við fyrstu íbúðarkaup og tryggja fleiri úrræði á húsnæðismarkaði fyrir eldra fólk</strong></p>\n<p><strong>Framsókn vill að ungu fólki verði heimilt að taka út það iðgjald sem það hefur lagt í lífeyrissjóð og nýta sem útborgun við íbúðarkaup</strong></p>\n<p>Fjárhæðin ber ekki vexti og er án afborgana, en við sölu íbúðarinnar er iðgjaldinu skilað aftur inn í lífeyrissjóðinn. Í Sviss hefur þessi leið nýst vel til að auðvelda fólki að eignast eigið húsnæði.\nFramsókn vill afborgunarhlé á námslánum í fimm ár til að mæta ungum fjölskyldum sem eru að kaupa fyrstu íbúðina.</p>\n<p><strong>Framsókn vill 300 nýjar þjónustuíbúðir og hjúkrunarrými fyrir aldraða á ári</strong></p>\n<p>Stórátak þarf í byggingu á þjónustuíbúðum og hjúkrunarrýmum fyrir aldraða. Framsókn vill að í samstarfi við lífeyrissjóðina verði fjárfest minnst 10 milljörðum árlega til uppbyggingar á 300 hagkvæmum íbúðum og hjúkrunarrýmum fyrir aldraða í þeim sveitarfélögum þar sem þörfin er brýnust.</p>\n<p><strong>Framsókn vill fjarlægja húsnæðisliðinn út úr vísitölu neysluverðs og banna verðtryggingu á nýjum neytenda- og íbúðalánum</strong></p>\n<p>Framsókn vill fjarlægja húsnæðisliðinn úr vísitölunni og banna verðtryggingu á nýjum neytenda- og íbúðalánum. Afnám verðtryggingar mun sjálfkrafa stuðla að vaxtalækkun. Markmið er að afnema verðtrygginguna á neytendalánum.\nFramsókn vill banna ný verðtryggð lán svo heimilum bjóðist hagstæðir óverðtryggðir vextir og skapa hvata og stuðning við heimili til að breyta verðtryggðum lánum í óverðtryggð. Verð á húsnæði hefur að jafnaði hækkað meira en verð á öðrum vörum og þjónustu og skekkir vísitölu neysluverðs. Afleiðingin er að verðtryggðar skuldir heimilanna hafa hækkað um tugi milljarða undanfarin ár.</p>\n"},{"category":"jafnrettismal","name":"Jafnréttismál","statement":"<p><strong>Framsókn setur manngildi ofar auðgildi</strong> og vill að hver og einn hafi jafnan rétt til menntunar, þroska og grundvallarlífskjara óháð uppruna, heilsu og efnahag.  Nálgast verður jafnrétti sem mannréttindamál. Jafnrétti snýst um mannréttindi. Mikilvægt er að það sé bannað að mismuna eftir kyni, aldri, fötlun, kynhneigð, kynvitund, trú eða stöðu að öðru leyti.. Jöfn laun karla og kvenna er forgangsmál því að kynbundinn launamunur er ein versta birtingarmynd kynjamismunar og honum verður að eyða.</p>\n<p><strong>Framsókn vill að Ísland verði áfram í fararbroddi í mannréttindum og jafnrétti og efli þróunaraðstoð</strong>\nMannréttinda- og jafnréttismál skipi áfram veglegan sess í utanríkisstefnu Íslands á vettvangi alþjóðastofnana og samskiptum Íslands við önnur ríki og ríkjasambönd. Því er mikilvægt að Ísland sýni gott fordæmi í þessum málaflokki á heimsvísu og beiti sér gegn mannréttindabrotum.\nUnnið skal áfram að uppbyggingu þróunarsamvinnu og þekkingu sem byggð hefur verið upp innanlands á vettvangi Háskóla Sameinuðu þjóðanna, í sjálfbærum sjávarútvegi, jarðhita, jafnrétti og landgræðslu.\nUnnið verði að því að framlög Íslands til þróunarsamvinnu endurspegli markmið Sameinuðu þjóðanna.</p>\n<p><strong>Mikilvægt er að Ísland beiti sér áfram fyrir þróunarsamvinnuverkefnum sem stuðla að jafnrétti kynjanna</strong>\nSýnt hefur verið fram á aukin efnahagslegan ávinning fyrir ríki heims með virkri þátttöku kvenna á öllum sviðum samfélagsins.\nÍsland á að tala máli hinsegin fólks á alþjóðavettvangi</p>\n"},{"category":"menntamal","name":"Menntamál","statement":"<p><strong>Framsókn vill fjárfesta í heilbrigðis-, samgöngu- og menntamálum</strong></p>\n<p>Setja þarf 20 milljarða í heilbrigðis-, samgöngu- og menntamál til að bregðast við brýnni þörf. Framsókn telur mikilvægt að nota ríflegan afgang af ríkisrekstri til að fjárfesta í betra heilbrigðiskerfi, betri lífsgæðum og betri samgöngum ásamt því að lækka skuldir ríkissjóðs.</p>\n<p><strong>Framsókn vill fella niður afborganir af námslánum í fimm ár</strong></p>\n<p>Skapa þarf hvata til að laða ungt vel menntað fólk til þess að setjast að á landsbyggðinni, líkt og Norðmenn hafa gert. Framsókn vill að afborganir séu felldar niður af námslánum í fimm ár fyrir þá sem eru búsettir á skilgreindum svæðum á landsbyggðinni.</p>\n<p><strong>Framsókn vill fjárfesta í nýjum áskorunum og tækifærum</strong></p>\n<p>Skapa þarf ný tækifæri á umbreytingatímum sem framundan eru. Framsókn vill öflugt menntakerfi og fjárfesta í hugverka- og þekkingariðnaði. Með aukinni rannsókna- og þróunarstarfsemi má tryggja velferð og hagsæld til framtíðar. Framsókn er flokkur fjölskyldunnar og vill fjárfesta í menntun í framtíðinni.</p>\n<p><strong>Framsókn vill styrkja menntakerfið</strong></p>\n<p>Framsókn vill að fjármunir sem sparast við styttingu framhaldsskólans í þrjú ár verði skilyrðislaust nýttir til uppbyggingar og þróunar framhaldsskólastigsins, m.a. í verknámi og á landsbyggðinni.</p>\n<p><strong>Framsókn vill hækka endurgreiðslu í 25% í tengslum við nýsköpun og rannsóknir</strong></p>\n<p>Rannsóknir og nýsköpun í dag eru undirstaða kröftugs hagvaxtar og velmegunar í framtíðinni. Framsókn telur skynsamlegt og nauðsynlegt efla stuðning við rannsóknir og nýsköpun.\nFramsókn vill afnema virðisaukaskatt af bókum\nBóksala hefur dregist saman um 31% frá árinu 2008 og 11% samdráttur var í bóksölu árið 2016 miðað við fyrra ár. Framsókn vill afnema virðisaukaskatt af bókum og rafbókum til að efla lestur og styrkja innlent fræðastarf og auðga íslenska tungu sem á undir högg að sækja.</p>\n<p><strong>Framsókn vill afnema virðisaukaskatt af tónlist</strong>\nSala tónlistar fer í auknum mæli fram á netinu og tónlistarmenn fá sífellt minna í sinn hlut. Framsókn vill styðja við öflugt tónlistarlíf og tónlistariðnað í landinu og vill leggja niður virðisaukaskatt af sölu tónlistar á netinu, á geisladiskum og hljómplötum.</p>\n"},{"category":"samgongumal","name":"Samgöngumál","statement":"<p><strong>Framsókn vill fjárfesta í heilbrigðis-, samgöngu- og menntamálum</strong></p>\n<p>Setja þarf 20 milljarða í heilbrigðis-, samgöngu- og menntamál til að bregðast við brýnni þörf. Framsókn telur mikilvægt að nota ríflegan afgang af ríkisrekstri til að fjárfesta í betra heilbrigðiskerfi, betri lífsgæðum og betri samgöngum ásamt því að lækka skuldir ríkissjóðs.</p>\n<p><strong>Framsókn vill stórauka framlög til viðhalds og nýbyggingu vega</strong></p>\n<p>Slysatíðni vegna umferðar hefur hækkað um 13% sl. þrjú ár. Vegakerfið er að hruni komið. Framsókn vill stórauka framlög til að auka umferðaröryggi. Viðhald og nýbyggingar vega er ein mikilvægasta fjárfesting landsmanna. Greiðar samgönguleiðir eru lífæð búsetu í landinu.</p>\n<p><strong>Framsókn hafnar hugmyndum um vegatolla</strong></p>\n<p>Vegatollar eru viðbótarskattur sem leggst þyngst á þá sem sækja vinnu daglega til höfuðborgarsvæðisins.</p>\n<p><strong>Framsókn hafnar tillögu um hækkun olíugjalds</strong>\nEldsneytishækkanir koma verst niður á fjölskyldum sem hafa minni tekjur og íbúum á landsbyggðinni sem oft þurfa að sækja nauðsynjar, þjónustu og félagsstarf um langan veg. Framsókn vill ekki hækka álag á olíu á meðan innviðir fyrir rafbíla og tækniþróun er takmarkandi þáttur í notkun þeirra.</p>\n<p><strong>Framsókn vill efla almenningssamgöngur</strong></p>\n<p>Innanlandsflug er ekki raunhæfur kostur fyrir fjölskyldur vegna hárra flugfargjalda. Framsókn vill taka upp niðurgreiðslu á flugi innanlands fyrir íbúa á landsbyggðinni að skoskri fyrirmynd.</p>\n"},{"category":"sjavarutvegsmal","name":"Sjávarútvegsmál","statement":"<p><strong>Framsókn undirstrikar að auðlindir hafsins eru sameign íslensku þjóðarinnar.</strong> Sjávarútvegur er ein af grundvallar atvinnugreinum þjóðarinnar og þýðing hans fyrir efnahag landsins er ótvíræð. Gæta verður þess að stoðir hans séu tryggar. Huga verður að nýliðun í sjávarútvegi og efla nýsköpun og tækifæri hennar. Mikilvægt er að sjávarútvegurinn uppfylli þau þrjú skilyrði sem sett voru í lög um stjórn fiskveiða til þess að um hann ríki sátt. Í fyrsta lagi að auðlindin sé nýtt á sjálfbæran hátt. Í öðru lagi að nýting auðlindarinnar sé arðbær og geti skilað arði til þjóðarinnar. Í þriðja lagi að treysta atvinnu og byggð um land allt.</p>\n<p><strong>Framsókn vill að sveitarfélög hafi forkaupsrétt á aflahlutdeild sem selja á úr sveitarfélaginu.</strong> Byggðaúrræði fiskveiðistjórnunarkerfisins þarf að nýta áfram á ábyrgan hátt. Þau 5,3% aflaheimilda sem ríkið hefur árlega til afnota til atvinnu-, félags- og byggðaúrræða þurfa að vera markvisst nýtt til að tryggja byggðafestu. Sveitarfélögum á að vera tryggður réttur til að ganga inn í sölu aflahlutdeilda frá byggðarlaginu. Standa skal vörð um strandveiðar í kringum landið til hagsbóta fyrir byggðir.</p>\n"},{"category":"skattamal","name":"Skattamál","statement":"<p><strong>Framsókn vill einfalt og réttlátt skattaumhverfi</strong></p>\n<p>Skattbyrði einstaklinga, sem eru undir meðaltekjum, er þyngri á Íslandi en á hinum Norðurlöndunum. Framsókn vill endurskoða skattkerfið til að létta skattbyrði á lágtekjuhópa í samfélaginu, m.a. með breytingum á persónuafslætti.\nEfla þarf skattaeftirlit til að draga úr svartri atvinnustarfsemi og Ísland á að vera í fararbroddi þjóða í baráttunni gegn lágskattasvæðum sem nýtt eru af auðmönnum og stórfyrirtækjum til skattasniðgöngu.</p>\n<p><strong>Framsókn vill stuðla að því að raunvextir á Íslandi lækki</strong></p>\n<p>Með aðgerðum varðandi verðtryggingu og að húsnæðisliðurinn sé tekinn út úr vísitölunni munu vextir lækka. Framsókn vill samstarf stjórnvalda og aðila vinnumarkaðarins um hvernig hægt sé að stuðla að lækkun vaxta t.a.m. við kjarasamningsgerð.</p>\n<p><strong>Framsókn vill að bankarnir greiði 40 milljarða arð í ríkissjóð</strong></p>\n<p>Eigið fé bankanna er hátt og töluvert umfram þau mörk sem lög gera ráð fyrir. Framsókn vill að bankarnir nýti strax það svigrúm sem þeir hafa til að greiða arð í ríkissjóð en sú fjárhæð gæti numið um 40 milljörðum sem myndi nýtast til að lækka skuldir ríkisins.</p>\n<p><strong>Framsókn vill að Seðlabankinn bjóði upp á innlánsreikninga</strong></p>\n<p>Seðlabankar víða um heim skoða nú möguleikann á því að bjóða almenningi upp á innlánsreikninga án færslukostnaðar. Framsókn vill að almenningur og fyrirtæki fái að geyma reiðufé á innlánsreikningum í Seðlabankanum sem hægt er að nota til að greiða fyrir vörur og þjónustu án færslukostnaðar. Með þessu myndu vaxtaberandi innistæður bankanna í Seðlabankanum lækka. Afkoma heimilanna, Seðlabankans og ríkisins mun batna.</p>\n"},{"category":"stjornarskrarmal","name":"Stjórnarskrármál","statement":"<p><strong>Framsókn vill tryggja sanngjarnan arð til þjóðarinnar af sameiginlegum auðlindum og að auðlindaákvæði verði sett í stjórnarskrá</strong></p>\n<p>Ísland byggir velsæld sína að miklu leyti á náttúruauðlindum landsins. Framsókn vill að skilgreint sé hvað flokkast undir auðlindir og auðlindákvæði verði sett í stjórnaskrá til að tryggja eignarhald og landsmönnum sanngjarnan arð af sameiginlegum auðlindum. Með bókhaldi náttúruauðlinda er hægt að auka yfirsýn yfir auðlindir landsins og skilgreina nýtingu þeirra með sjálfbærni að leiðarljósi.</p>\n<p>Stjórnarskrá lýðveldisins þarf að taka mið af nýju auðlindaákvæði og skýrum ákvæðum um beint lýðræði og ekki verði opnað á framsal fullveldis. Framsóknarflokkurinn er hlynntur persónukjöri og vill auka vægi beins lýðræðis við ákvarðanatöku samfélagsins, meðal annars með lögfestingu reglna um þjóðarfrumkvæði.</p>\n"},{"category":"umhverfismal","name":"Umhverfismál","statement":"<p><strong>Framsókn vill draga úr loftmengun og útblæstri koltvísýrings</strong></p>\n<p>Mikilvægt er að stjórnvöld beiti sér fyrir því að ná loftslagsmarkmiðum Parísarsamkomulagsins til að tryggja að hlýnun jarðar fari ekki yfir 1,5°C. Stjórnvöld skulu setja sér skýra stefnu í þessu málum þar sem markmiðið er kolefnishlutlaust Íslands.\nFramsókn vill stuðla að aukinni rafvæðingu samgangna, með fjölgun hleðslustöðva um allt land og raftengingum skipa í höfnum, minni matarsóun ásamt því að leggja áherslu á aukna bindingu kolefnis með skógrækt og landgræðslu.</p>\n<p><strong>Framsókn vill stórminnka notkun plasts og auka endurvinnslu</strong></p>\n<p>Plast er hættulegt lífríkinu og eyðist seint í náttúrunni því er mikilvægt að draga úr notkun þess eins og hægt er. Framsókn vill skapa hvata til notkunar umhverfisvænna umbúða, draga enn frekar úr notkun plastpoka, einnota plastáhalda og auka kröfur um endurvinnslu á plasti.</p>\n<p><strong>Framsókn vill auka fræðslu og rannsóknir á skaðsemi plasts og súrnunar sjávar á lífríkið við Íslandsstrendur</strong></p>\n<p>Norðurslóðir eru sérstaklega viðkvæmt svæði er varðar breytingar í umhverfi þess. Framsókn vill setja aukið fjármagn í rannsóknir á svæðinu og áhrifum plasts og súrnunar sjávar á lífríki. Þess skal þá vera gætt að aukin umsvif á svæðinu standist ýtrustu umhverfiskröfur.</p>\n"},{"category":"velferdarmal","name":"Velferðarmál","statement":"<p><strong>Framtíðarmarkmiðið er að veikir borgi ekki</strong></p>\n<p>Kostnaðarþátttaka sjúklinga á Íslandi er hærri en á Norðurlöndunum. Núverandi kerfi er íþyngjandi sérstaklega ef fólk er búið að greiða hámark kostnaðar vegna læknisþjónustu og lyfja. Sameina þarf þessi tvö kerfi. Framsókn vill enn fremur að tannlækninga-, sálfræði- og ferðakostnaður sjúklinga falli undir greiðsluþátttökukerfið. Framtíðarmarkmið er að veikir borgi ekki.</p>\n<p><strong>Framsókn vill fjárfesta í heilbrigðis-, samgöngu- og menntamálum</strong></p>\n<p>Setja þarf 20 milljarða í heilbrigðis-, samgöngu- og menntamál til að bregðast við brýnni þörf. Framsókn telur mikilvægt að nota ríflegan afgang af ríkisrekstri til að fjárfesta í betra heilbrigðiskerfi, betri lífsgæðum og betri samgöngum ásamt því að lækka skuldir ríkissjóðs.</p>\n<p><strong>Framsókn vill stórátak í byggingu á þjónustuíbúðum og hjúkrunarrýmum fyrir aldraða Framsókn vill 300 nýjar íbúðir fyrir aldraða á ári</strong></p>\n<p>Framsókn vill að í samstarfi við lífeyrissjóðina verði fjárfest fyrir 10 milljarða árlega til uppbyggingar á 300 hagkvæmum þjónustu- og hjúkrunarrýmum fyrir aldraða í þeim sveitarfélögum sem þörfin er brýnust.</p>\n<p><strong>Framsókn vill afnema frítekjumarkið af atvinnutekjum eldri borgara</strong>\nÞað er ávinningur samfélagsins alls að þeir sem vilja og geta unnið fái tækifæri til þess. Eftirspurn er á vinnumarkaði, atvinnuleysi er lítið og afnám frítekjumarks gæti létt álagi af heilbrigðiskerfinu.</p>\n<p><strong>Framsókn vill setja 1 milljarð í aukna niðurgreiðslu á tannlæknakostnaði aldraðra</strong></p>\n<p><strong>Framsókn vill að fæðingarorlof verði 12 mánuðir</strong></p>\n<p>Framsókn styður tillögur um lengingu fæðingaorlofs og að foreldrar sem þurfa að dvelja fjarri heimili sínu vegna fæðingar barns fái styrk úr fæðingaorlofssjóði til að mæta þeim tíma þannig að fæðingaorlof sé nýtt í þágu barns eftir fæðingu þess.</p>\n"}]