[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","nameDeflected":"Bjartrar Framtíðar","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":"<p>Heilbrigðisráðherra Óttarr Proppé hefur undanfarna mánuði unnið, fyrstur heilbriðisráðherra, að heildarstefnumótun á sviði heilbrigðismála. Hún er langt komin. Þar er að finna langþráða framtíðarsýn og framkvæmdaáætlun og skilgreiningu á þjónustunni og mælikvarða á gæði hennar. Á þeim mánuðum sem Björt framtíð hefur farið með stjórn mála hefur aðaláherslan verið lögð á þrennt. Í fyrsta lagi eflingu þjónustunnar innan heilsugæslunnar með fjölgun fagaðila, samvinnu og þverfaglegt samstarf. Sérstök áhersla hefur einnig verið lögð á málefni aldraðra s.s. varðandi hjúkrunarrými, sérhæfða heimaþjónustu og dagdvöl. Í þriðja lagi hefur sérstök áhersla verið lögð á geðheilbrigði þar sem geðheilbrigðisáætlun hefur verið fylgt af festu þar sem sálfræðingar eru nú hluti af heilsugæsluþjónustu, Barna- og unglingageðdeild hefur verið styrkt auk þess sem unnið er að því hörðum höndum að koma á fót fjarheilbrigðisþjónustu. Þess utan er unnið að mörgum brýnum verkefnum s.s. bættri teymisvinnu milli stofnana og bættri stjórnun þeirra. Má einnig nefna lýðheilsumálefni, lyfjamál, nýjan Landspítala, mönnunarvanda í heilbrigðiskerfinu og endurskoðun á ýmsum samningum Sjúkratrygginga Íslands í þeim tilgangi að tryggja góða nýtingu á almannafé. Hluti af því verkefni tengist heilbrigðisstefnunni og spurningum um það hvar veita eigi heilbrigðisþjónustu. Stefna Bjartrar framtíðar er að halda áfram á sömu braut og halda áfram stefnumótun og endurskipulagningu stofnana og kerfa innan heilbrigðisþjónustunnar og tryggja að unnt verði að veita bestu heilbrigðisþjónustu sem völ er á.</p>\n"},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","nameDeflected":"Framsónarflokksins","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn vill fjárfesta í heilbrigðis-, samgöngu- og menntamálum</strong></p>\n<p>Setja þarf 20 milljarða í heilbrigðis-, samgöngu- og menntamál til að bregðast við brýnni þörf. Framsókn telur mikilvægt að nota ríflegan afgang af ríkisrekstri til að fjárfesta í betra heilbrigðiskerfi, betri lífsgæðum og betri samgöngum ásamt því að lækka skuldir ríkissjóðs.</p>\n<p><strong>Framtíðarmarkmiðið er að veikir borgi ekki</strong></p>\n<p>Kostnaðarþátttaka sjúklinga á Íslandi er hærri en á Norðurlöndunum. Núverandi kerfi er íþyngjandi sérstaklega ef fólk er búið að greiða hámark kostnaðar vegna læknisþjónustu og lyfja. Sameina þarf þessi tvö kerfi. Framsókn vill enn fremur að tannlækninga-, sálfræði- og ferðakostnaður sjúklinga falli undir greiðsluþátttökukerfið. Framtíðarmarkmið er að veikir borgi ekki.</p>\n<p><strong>Framsókn vill heilbrigðisáætlun fyrir Ísland</strong></p>\n<p>Almenn eining ríkir um að gera þurfi betur í heilbrigðismálum á Íslandi. Framsókn stóð fyrir samþykkt heilbrigðisáætlunar fyrir Ísland. Þrjú verkefni þola ekki bið. Hjúkrunarheimilum þarf að fjölga, reisa þarf þjóðarsjúkrahús og efla þarf heilsugæslu. Framsókn vill greina hvar brýnasta þörfin er fyrir grunnþjónustu.</p>\n<p><strong>Framsókn vill að sálfræðiþjónusta verði hluti af heilbrigðiskerfinu</strong></p>\n<p>Sálfræðiþjónustu á að greiða niður strax. Um 20% barna og ungmenna hafa einhvern tíma fyrir 18 ára aldur þurft að leita aðstoðar vegna geðrænna erfiðleika. Bregðast þarf snemma við þegar geðrænir erfiðleikar gera vart við sig hjá börnum og fullorðnum. Framsókn vill fjölga sálfræðingum í heilsugæslunni og að sálfræðiþjónusta verði niðurgreidd og verði hluti af greiðsluþátttökukerfinu eins og önnur heilbrigðisþjónusta.</p>\n<p><strong>Framsókn vill fjölga sérfræðilæknum á geðsviði</strong></p>\n<p>Geðlækna vantar á heilbrigðisstofnanir. Framsókn vill fjölga geðlæknum á heilbrigðisstofnunum víðsvegar um landið og létta álaginu af Landspítalanum. Hörmulegt er að horfa upp á að stór hluti af ungu fólk glími við geðræna erfiðleika. Geðlæknum þarf að fjölga, strax.</p>\n<p><strong>Framsókn vill hefja undirbúning að nýjum Landsspítala á betri stað</strong></p>\n<p>Framtíðarstaður Landspítalans er ekki við Hringbraut. Þrátt fyrir að framkvæmdir við Hringbraut klárist þarf að huga tímanlega að því að nýr spítali verði byggður á nýjum stað sem rúmi allar deildir, m.a. geðdeild, en það er ekki í boði við Hringbraut. Sjúklingar þurfa betri aðstöðu og horfa þarf bæði til líkamlegra og andlegra veikinda. Starfsfólk þarf betri aðstöðu.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","nameDeflected":"Viðreisnar","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":"<p>Öflugt heilbrigðiskerfi er ein af grunnstoðum samfélags. Stjórnvöldum ber skylda til þess að tryggja öllum aðgang að góðri heilbrigðisþjónustu, óhað efnahag og búsetu. Forgangsraða þarf í ríkisfjármálum í þágu fjárfestingar í heilbrigðismálum. Heilsuefling og forvarnir eiga að vera forgangsmál í heilbrigðisþjónustunni sem langtímafjárfesting í heilbrigði og vellíðan þjóðarinnar.</p>\n<p>Halda þarf áfram uppbygginu Landspítala við Hringbraut og ljúka verkefninu á næstu fimm til sex árum. Uppbygging spítalans er forsenda fyrir skilvirkri uppbyggingu heilbrigðiskerfisins.</p>\n<p>Auka þarf framlög til spítalaþjónustu. Skilgreina þarf þá þjónustu sem allir eiga rétt á í sinni heimabyggð. Þarfir notenda, gott starfsumhverfi heilbrigðisstarfsmanna og gott eftirlit með þjónustunni á að fara saman. Boðið verði upp á fjölbreyttar þjónustuleiðir og samræmingu verkferla í heilbrigðiskerfinu. Efla þarf samvinnu milli heilbrigðisstofnana. Fjarlækningar verði efldar sem og fjarþjónusta á sviði sálfræði og stuðningsþjónustu.</p>\n<p>Brýnt er að leggja sérstaka áherslu á stórfellda uppbygginu í öldrunarþjónustu, til dæmis með fjölgun hjúkrunarheimila fyrir aldraða en einnig með eflingu heimahjúkrunar.</p>\n<p>Styrkja þarf heilsugæsluna um land allt sem fyrsta viðkomustað og einfalda leið fólks um heilbrigðiskerfið. Heilsugæslan veitir persónulega þjónustu og getur greint vandamál áður en þau verða alvarleg. Mikilvægt er að bregðast við heilsufarsvandamálum skjótt, og beina sjúklingum í réttan farveg.</p>\n<p>Viðreisn leggur áherslu á stórátak í geðheilbrigðismálum með heildstæðri stefnumótun. Lögð verði aukin áhersla á meðhöndlun geðrænna vandamála og forvarnir í tengslum við þau. Bætt verði aðgengi að sálfræðiþjónustu og hún fari í skrefum inn í tryggingakerfið. Vanlíðan er oft rót heilsufarsvandamála og mikilvægt er að styðja við börn og ungmenni með sálfræðihjálp. Þannig má mögulega draga úr brottfalli úr skólum, þunglyndi og vanlíðan. Mikilvægt er að heilbrigðis-, skóla og félagsmálayfirvöld vinni náið saman. Auka þarf áherslu á yngstu hópana, en Viðreisn hefur jafnframt lagt fram tillögur um að auka aðgengi að sálfræðiþjónustu í skólakerfinu öllu, allt frá gunnskóla til háskóla.</p>\n"},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","nameDeflected":"Sjálfstæðisflokksins","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<ul>\n<li>Heilbrigðisþjónusta óháð efnahag</li>\n<li>Lækka þarf kostnað sjúklinga enn frekar</li>\n<li>Við viljum ljúka framkvæmd geðheilbrigðisstefnunnar og fylgja henni eftir</li>\n<li>Efla þarf heilsugæsluna</li>\n<li>Fjölga verður hjúkrunarrýmum og auka þjónustu við aldraða</li>\n<li>Við ætlum að innleiða tækninýjungar í heilbrigðisþjónustu</li>\n<li>Forvarnir og heilsuefling almennings</li>\n</ul>\n<p>Sjálfstæðisflokkurinn leggur áherslu á góða og öfluga heilbrigðisþjónustu sem er einn af hornsteinum íslensks velferðarsamfélags og mikilvægur þáttur í að tryggja góð lífskjör og samkeppnishæfni við aðrar þjóðir. Efnahagur fólks má ekki vera nokkrum hindrun í að leita sér lækninga og ná bata. Nýju greiðsluþátttökukerfi hefur verið komið á, þar sem sett hefur verið þak á kostnað einstaklinga vegna heilbrigðisþjónustu og börn eiga kost á gjaldfrjálsri þjónustu. Sjálfstæðisflokkurinn telur mikilvægt að lækka kostnað sjúklinga enn frekar.</p>\n<p>Undir forystu Sjálfstæðisflokksins verður uppbyggingu heilbrigðiskerfisins haldið áfram. Fjármögnun nýs Landspítala hefur verið tryggð og nauðsynlegt er að framkvæmdaáætlun um uppbyggingu hans gangi eftir. Fjölga þarf hjúkrunarrýmum, efla heimahjúkrun og stytta biðlista. Eins þarf að leggja aukið kapp á að halda í og laða til okkar heilbrigðisstarfsfólk á heimsmælikvarða. Þá verður að tryggja betur aðgengi landsbyggðarinnar að hvers konar sérfræðiþjónustu. Áfram verður að hlúa að heilsugæslunni sem fyrsta viðkomustaðar í heilbirgðiskerfinu. Fjölga verður heilsugæslustöðvum og auka þjónustu þeirra, ekki síst á sviði geðheilbrigðis.</p>\n<p>Ljúka þarf gerð langtíma heilbrigðisstefnu fyrir Ísland. Skilgreina þarf kjarnahlutverk Landspítalans frekar og tryggja spítalanum fjármagn til að sinna því mikilvæga hlutverki að vera þjóðarsjúkrahús. Styrkja þarf stöðu Landspítalans sem rannsókna- og kennslusjúkrahús. Horfa verður til þess hvort hægt sé að nýtta skattfé betur og auka þjónustu með því að nýta áfram möguleika á fjölbreyttu rekstrarformi með áherslu á skýrar gæðakröfur samhliða jafnræði í greiðslum óháð rekstrarformi. Við viljum efla fjarheilbrigðisþjónustu, nýta upplýsinga- og samskiptatækni betur.</p>\n<p>Við viljum ljúka framkvæmd geðheilbrigðisstefnunnar og fylgja henni eftir. Greina verður og takast á við vandamál á fyrstu stigum og tryggja aðgengi allra að sálfræðiþjónustu, óháð búsetu. Leggja þarf aukna áherslu á forvarnir í geðheilbrigðismálum og auðvelda heilsugæslunni að sinna frumþjónustu við fólk með geðræn vandamál. Sérstaklega þarf að huga að brýnni þörf ungmenna á þessu sviði.</p>\n<p>Sjálfstæðisflokkurinn leggur áherslu á forvarnir og heilsueflingu almennings og að stuðlað verði að heilbrigðari lífsháttum m.a. með fræðslu um ávinning hreyfingar og hollra lifnaðarhátta</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","nameDeflected":"Flokks Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","nameDeflected":"Miðflokksins","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","nameDeflected":"Pírata","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Nauðsynlegt er að grípa til aðgerða gegn brotthvarfi heilbrigðisstarfsfólks úr stéttinni og að tryggja öryggi sjúklinga. Á sama tíma þarf að huga að langtímauuppbyggingu heilbrigðiskerfisins og tryggja aðgengi allra að fyrirtaks heilbrigðisþjónustu óháð búsetu eða efnahag.</p>\n<p>Pírötum finnst óásættanlegt að um 50 manns svipti sig lífi á hverju ári. Píratar vilja draga geðheilbrigðismál inn í 21. öldina með því að stórefla forvarnir og fella sálfræðiþjónustu undir almannatryggingar. Einnig stefna Píratar að opnun bráðadeildar geðsviðs allan sólarhringinn, alla daga ársins.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","nameDeflected":"Alþýðufylkingarinnar","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":"<p>Við höfum hvorki efni á að sóa né spara við okkur í heilbrigðismálum, vegna þess að heilsuleysi er dýrt fyrir þjóðfélagið og skerðir lífskjör og efnahag fólks. Fimmti hver Íslendingur leitar ekki læknis vegna kostnaðar. En heilbrigðisþjónusta er ekki fyrsta flokks nema hún sé fyrir alla.</p>\n<p>Það þarf að endurreisa allt heilbrigðiskerfið. Verkefnalistinn er í sjálfu sér ekki mjög umdeildur. Spurningin er hvaðan peningarnir eiga að koma. Okkar svar: Úr félagsvæðingu fjármálakerfisins. Það á að spara peningana sem núna fara í að borga fjármálakerfinu vexti og eigendum þess arð, og nota þá í velferðina.</p>\n<p>Útgangspunktur Alþýðufylkingarinnar er að samfélagið á að sjá um að reka starfsemi sem það borgar fyrir, eiga húsnæðið þar sem starfsemin er, og fjármagna þetta með sínu eigin fé en ekki með dýru lánsfé. Auk ríkis og sveitarfélaga viljum við að félög og sjálfseignarstofnanir sem reka sjúkrastofnanir ekki í gróðaskyni geri það áfram. Heilbrigðisfyrirtæki sem eru rekin í gróðaskyni og borga út arð til eigenda eiga ekki að fá opinbert meðlag.</p>\n<p>Við viljum klára að byggja upp Landspítalann við Hringbraut og aðra sjúkrahúsþjónustu um allt land. Við viljum líka efla heilsugæsluna sem fyrsta staðinn sem fólk leitar til þegar það kennir sér meins.</p>\n<p>Við erum fylgjandi skaðaminnkunarstefnu í vímuefnamálum: Fíkn og neysla vímuefna séu skoðuð sem heilbrigðisvandamál en ekki sem glæpur. Alþýðufylkingin styður ekki að áfengisverslun verði gefin frjálsari en hún er nú.</p>\n<p>Við viljum átak í geðheilbrigðismálum. Mikilvægur hluti af því er að stuðla að almennara félagslegu öryggi, m.a. húsnæði fyrir fólk með sérstakar þarfir, svo flöskuhálsar kerfisins loki fólk ekki inni á geðdeildum.</p>\n<p>Sterk fylgni er milli þess hvernig fólki gengur að lifa með geðsjúkdómi, og hvernig aðrir þættir lífsins ganga. Stærsta verkefnið í geðheilbrigðismálum er því að draga úr þeim margvíslega þrýstingi sem veldur fólki kvíða, streitu og vonleysi.</p>\n<p>Alþýðufylkingin telur eðlilegt að samfélagið borgi mun stærri skerf af lyfjakostnaði, og sjái sjálft um að dreifa þeim til að fjármunir nýtist sem best. Við viljum slíta söluferli Lyfju undir eins. Hún á að vera í eigu ríkisins og verða félagslega rekin.</p>\n<p>Einkareknar læknastofur eru í samkeppni við einkum Landspítalann um vinnutíma lækna, og takmarkað fé úr sjóðum Sjúkratrygginga Íslands, og draga þannig úr getu opinbera kerfisins. Þær ættu hvorki að vera reknar fyrir né niðurgreiddar af skattfé.</p>\n<p>Það vantar starfsfólk í heilbrigðisþjónustuna. Til þess þarf að hækka launin þar, einkum þeirra lægst launuðu, enda löngu tímabært að meta umönnunarstörf til góðra launa.</p>\n"},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","nameDeflected":"Samfylkingarinnar","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Samfylkingin vill öfluga, opinbera heilbrigðisþjónustu og vera í fremstu röð þjóða á því sviði.  Þjónustan sé öllum aðgengileg óháð efnahag og búsetu og að kröfur um gæði, hagkvæmni og öryggi séu skýrar. Mótun heildarstefnu um heilbrigðisþjónustu þar sem hlutverk hinna ýmsu þátta séu vel skilgreindir. Áhersla verði lögð á heilsueflandi aðgerðir og forvarnir fyrir alla aldurshópa innan og utan stofnana.  Markmið lýðheilsu verði leiðarstef.</p>\n<p>Grunnþjónustan verði styrkt um allt land með eflingu heilsugæslu. Þar verði lögð áhersla á aukna þverfaglega teymisvinnu, m.a. sjúkra- og iðjuþjálfun, næringarráðgjöf, sálfræðiþjónustu, talþjálfun, félags- og fjölskylduráðgjöf. Sérfræðiþjónusta um allt land verði skipulögð í samstarfi við Landspítala og Sjúkrahúsið á Akureyri. Gert verði átak í uppbyggingu fjarlækninga á landsbyggðinni.</p>\n<p>Þjónusta við aldraða og fólk með langvinna sjúkdóma færist til sveitarfélaga og byggist á nánu samstarfi við heilsugæslu. Forsenda þess er að þjónustan verði fullfjármögnuð af ríkinu. Þjónusta við aldraða, t.d. heimahjúkrun og heimaþjónusta verði samþætt og sameinuð á vegum sveitarfélaga.</p>\n<p>Sjúkraflutningar, bæði á landi og í lofti, verði efldir og þjónustan samræmd á landsvísu. Starfsemi heilbrigðisstofnana á landsbyggðinni verði styrkt. Hlutverk heilbrigðisstofnana  skilgreint og þeim tryggt rekstrarfé til lögbundinnar þjónustu.</p>\n<p>Starfsemi og þjónusta Landspítala verði efld í þágu allra landsmanna og fjárveitingar endurspegli raunverulega starfsemi og þjónustu. Bygging Landspítala verði sett í forgang og staðið verði við tímaáætlun um framkvæmdina.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>hámark á kostnaðarþátttöku heimila vegna heilbrigðisþjónustu verði lækkað svo um munar. Sameiginlegur hámarkskostnaður vegna heilbrigðisþjónustu verði ekki hærri en 50.000 kr. fyrir almenning en 36.000 fyrir lífeyrisþega. Hámark kostnaðarþátttöku hvers heimilis nái líka til lyfja, tannlækninga barna og lífeyrisþega, hjálpartækja og sálfræðiþjónustu</li>\n<li>efla geðheilbrigðisþjónustu og sálfræðiþjónusta verði aðgengileg í framhaldsskólum.</li>\n<li>virka þjónustustýringu (tilvísunarkerfi) innan heilbrigðisþjónustunnar.</li>\n<li>auka upplýsingagjöf til notenda velferðarþjónustunnar, m.a. með miðlægri upplýsingaveitu.</li>\n<li>lagður verði lýðheilsuskattur á óholla matvöru</li>\n<li>lögð verði aukin áhersla á forvarnir og heilsueflingu á öllum aldursskeiðum.\ntekist verði á við fíknisjúkdóma með áherslu á forvarnir, meðferð og endurhæfingu.</li>\n</ul>\n"},{"letter":"T","url":"dogun","name":"Dögun","nameDeflected":"Dögunar","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":"<p>Dögun telur það forgangsmál að snúa við niðurskurði í heilbrigðisþjónustu. Niðurskurðurinn hefur stórskaðað heilbrigðiskerfið og víðast hvar er þjónustan verulega skert. Þá er sjúkrahúsþjónusta orðin að mestu einangruð við LSH og FSA. Heilsugæslan á höfuðborgarsvæðinu er í kreppu og víða úti um land gengur illa að reka og manna þjónustuna. Skortur er á heimaþjónustu og stuðningi við aldraða og sjúka. Dögun vill að heilbrigðisþjónustan verði endurskipulögð og snúið frá allsherjar miðstýringu ráðuneytisins og forstjóraveldi á spítölum. Dögun leggur áherslu á að stjórnvöld skilgreini grunnþjónustu í heilbrigðiskerfinu. Dögun vill að áform um einn stóran spítala við Hringbraut verði endurmetin, bæði stærð og staðsetning, með vísan til þess að þjóðin hefur ekki efni á framkvæmdinni við ríkjandi aðstæður. Dögun vill að tækja- og búnaðarkaup verði sett í forgang í heilbrigðisþjónustunni. Dögun vill að sjúkrahúsþjónusta og aðgengi að sérhæfðu heilbrigðisstarfsfólki verði efld í öllum landshlutum. Dögun leggur áherslu á samstarf heilsugæslunnar og félags- og sálfræðiþjónustu. Dögun vill að kjör heilbrigðis- og umönnunarstétta verði bætt til að stöðva spekilekann og tryggja að sú fjárfesting sem lögð hefur verið í með menntun þessara stétta nýtist innanlands. Dögun vill að lýðheilsa og forvarnir verði sett í forgang í samfélaginu, vitund fólks um ábyrgð þess á eigin heilsu elfd og telur það vera ódýrara að halda fólki heilbrigðu en lækna sjúka. Þá er lögð áhersla á að halda áfram með forvarnir í skólakerfinu og taka þar mið af því sem vel hefur verið gert. Þá viljum við hvetja til almenningsíþrótta og hreyfingar og gerum kröfu um hollustu skólamáltíða. Dögun vill sjá skólahjúkrun eflda og að vel sé haldið utan um einstaklinga í áhættuhópum. Dögun vill vinna að því að lækka skatta á hollustuvörur. Dögun leggur áherslu á að verkefni og rekstur á sviði heilbrigðisþjónustu verði endurskipulögð í landshlutum og stjórn þeirra færð til aukins sjálfstæðis með aðkomu fagfólks og fulltrúa neytenda. Dögun vill koma í veg fyrir spekileka úr samfélögunum með því að sporna við atgervisflótta. Dögun vill að heilbrigðisþjónustu sé sinnt sem næst sjúklingunum. Dögun vill koma á notendastýrðri persónulegri aðstoð (NPA) þar sem það á við. Dögun vill að aldraðir hafi val um búsetu og heimaþjónustu. Dögun vill fjárfesta í þjónustu við fólk frekar en í byggingum. Dögun telur heilbrigðisþjónustu á landsbyggðinni vera forsendu atvinnuuppbyggingar og ferðamennsku. Dögun leggur áherslu á að tannlæknaþjónusta og sálfræðiþjónusta séu hluti af grunnheilbrigðisþjónustu. Tannlæknaþjónusta á að vera frí fyrir börn, öryrkja og aldraða.</p>\n"},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","nameDeflected":"Vinstri Grænna","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":"<p><strong>Verðum við kröfu þjóðarinnar um öflugt opinbert heilbrigðiskerfi</strong></p>\n<p>Vinstrihreyfingin grænt framboð vill að stjórnvöld verði við skýrri kröfu mikils meirihluta þjóðarinnar um að framlög til heilbrigðismála verði stóraukin og að heilbrigðiskerfið verði áfram rekið í almannaþágu af opinberu aðilum. Vinstrihreyfingin grænt framboð hafnar þeirri sveltistefnu sem rekin hefur verið í heilbrigðismálum. Félagslegur rekstur heilbrigðisþjónustunnar er grundvallaratriði. Einkarekstur í ágóðaskyni á ekki heima í velferðarþjónustunni.</p>\n<p>Auka þarf framlög ríkisins til heilbrigðisþjónustu og bæta í opinbera kerfið þannig að framlög úr ríkissjóði verði sambærileg við það sem gerist á hinum Norðurlöndunum.</p>\n<p>Setja þarf kraft í að ljúka við byggingu nýs Landspítala við Hringbraut, bæta tækjabúnað og húsakost sjúkrahússins á Akureyri og efla um leið sjúkraflutninga og sjúkraflug um land allt.</p>\n<p>Vinstrihreyfingin grænt framboð vill stefna að því að öll heilbrigðisþjónusta á sjúkrahúsum og heilsugæslustöðvum verði gerð gjaldfrjáls. Markvisst verði unnið að því á kjörtímabilinu að draga úr kostnaðarþátttöku sjúklinga og lækka þök í greiðsluþátttöku. Byrjað verði á að lækka kostnað þjónustu göngudeilda sjúkrahúsanna og kostnað vegna barna, öryrkja, aldraðra og langveikra.</p>\n<p>Aldraðir fái lifað með reisn. Fjölga þarf hjúkrunarrýmum og efla heimaþjónustu.\nBrýnt er að taka lyfjakostnað til gagngerrar endurskoðunar og lækka hann með hagkvæmari innkaupum, og hindra einokun og samþjöppun á lyfjamarkaði. Kanna skal möguleika á því að setja aftur á stofn lyfjaframleiðslu á vegum hins opinbera.</p>\n<p>Tannlækningar, sálfræðiþjónusta og sjúkra-, tal- og iðjuþjálfun verði hluti af almennri heilbrigðisþjónustu.</p>\n<p>Kostnað í heilbrigðisþjónustu má lækka með forvörnum, markvissri heilsugæslu og endurhæfingu. Styrkja þarf heilsugæsluna þannig að hún verði alltaf fyrsti viðkomustaðurinn. Þróa þarf þverfaglegt samstarf í heilbrigðis- og velferðarþjónustu.  </p>\n<p>Skilgreina þarf rétt sjúklinga til þjónustu og setja viðmið og reglur um hámark biðtíma.</p>\n<p>Vinstrihreyfingin grænt framboð leggur þunga áherslu á að geðheilbrigðisþjónusta verði stórefld, bæði úti í samfélaginu, grunn- og framhaldsskólum og á heilbrigðisstofnunum. Tryggja þarf viðunandi þjónustu á bráðageðdeild og barna- og unglingageðdeild. Komið verði á fót þverfaglegum geðheilsuteymum í heilsugæslunni.</p>\n<p>Kosningaáherslur VG 2017: <a href=\"http://vg.is/stefnan/kosningar2017heilbrigt-samfelag\">http://vg.is/stefnan/kosningar2017heilbrigt-samfelag</a></p>\n<p>Félagslegt réttlæti: <a href=\"http://vg.is/stefnan/felagslegt-rettlaeti/#heilbrigdismal\">http://vg.is/stefnan/felagslegt-rettlaeti/#heilbrigdismal</a></p>\n"}]