[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn vill styrkja heilbrigðis-, samgöngu- og menntamál um 20 milljarða</strong></p>\n<p>Setja þarf 20 milljarða í heilbrigðis- samgöngu- og menntamál til að bregðast við brýnni þörf. Framsókn telur mikilvægt að nota ríflegan afgang af ríkisrekstri til að fjárfesta í betra heilbrigðiskerfi, betri lífsgæðum og betri samgöngum ásamt því að lækka skuldir ríkissjóðs.</p>\n<p><strong>Markmið er að veikir borgi ekki. Draga þarf úr greiðsluþátttöku sjúklinga</strong></p>\n<p>Núverandi kerfi er íþyngjandi sérstaklega ef fólk er búið að greiða hámark kostnaðar vegna læknisþjónustu og lyfja. Sameina þarf þessi tvö kerfi. Framsókn vill enn fremur að tannlækninga-, sálfræði- og ferðakostnaður sjúklinga falli undir greiðsluþátttökukerfið. Framtíðarmarkmið er að veikir borgi ekki.</p>\n<p><strong>Framsókn vill efla heilbrigðisstofnanir um land allt</strong></p>\n<p>Framsókn vill greina hvar þörfin er miðað við íbúaþróun, samgöngur, fjarlægð, aldursamsetningu íbúa, staðsetningu sjúkrabifreiða, aðgang að sjúkraflugi og sumarhúsabyggð. Samráð skal haft við fagfólk á heilbrigðisstofnunum um allt land við gerð heilbrigðisáætlunar.</p>\n<p><strong>Framsókn vill að sálfræðiþjónusta verði hluti af heilbrigðiskerfinu</strong></p>\n<p>Sálfræðiþjónustu á að greiða niður strax. Um 20% barna og ungmenna hafa einhvern tíma fyrir 18 ára aldur þurft að leita aðstoðar vegna geðrænna erfiðleika. Bregðast þarf snemma við þegar geðrænir erfiðleikar gera vart við sig hjá börnum og fullorðnum. Framsókn vill fjölga sálfræðingum í heilsugæslunni og að sálfræðiþjónusta verði niðurgreidd og verði hluti af greiðsluþátttökukerfinu eins og önnur heilbrigðisþjónusta.</p>\n<p><strong>Framsókn vill fjölga sérfræðilæknum á geðsviði</strong></p>\n<p>Geðlækna vantar á heilbrigðisstofnanir. Framsókn vill fjölga geðlæknum á heilbrigðisstofnunum víðsvegar um landið og létta álaginu af Landspítalanum. Hörmulegt er að horfa upp á að stór hluti af ungu fólk glími við geðræna erfiðleika. Geðlæknum þarf að fjölga, strax.</p>\n<p><strong>Framsókn vill hefja undirbúning að nýjum Landsspítala á betri stað</strong></p>\n<p>Framtíðarstaður Landspítalans er ekki við Hringbraut. Þrátt fyrir að framkvæmdir við Hringbraut klárist þarf að huga tímanlega að því að nýr spítali verði byggður á nýjum stað sem rúmi allar deildir, m.a. geðdeild, en það er ekki í boði við Hringbraut. Sjúklingar þurfa betri aðstöðu og horfa þarf bæði til líkamlegra og andlegra veikinda. Starfsfólk þarf betri aðstöðu.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<ul>\n<li>Heilbrigðisþjónusta óháð efnahag</li>\n<li>Lækka þarf kostnað sjúklinga enn frekar</li>\n<li>Við viljum ljúka framkvæmd geðheilbrigðisstefnunnar og fylgja henni eftir</li>\n<li>Efla þarf heilsugæsluna</li>\n<li>Fjölga verður hjúkrunarrýmum og auka þjónustu við aldraða</li>\n<li>Við ætlum að innleiða tækninýjungar í heilbrigðisþjónustu</li>\n<li>Forvarnir og heilsuefling almennings</li>\n</ul>\n<p>Sjálfstæðisflokkurinn leggur áherslu á góða og öfluga heilbrigðisþjónustu sem er einn af hornsteinum íslensks velferðarsamfélags og mikilvægur þáttur í að tryggja góð lífskjör og samkeppnishæfni við aðrar þjóðir. Efnahagur fólks má ekki vera nokkrum hindrun í að leita sér lækninga og ná bata. Nýju greiðsluþátttökukerfi hefur verið komið á, þar sem sett hefur verið þak á kostnað einstaklinga vegna heilbrigðisþjónustu og börn eiga kost á gjaldfrjálsri þjónustu. Sjálfstæðisflokkurinn telur mikilvægt að lækka kostnað sjúklinga enn frekar.</p>\n<p>Undir forystu Sjálfstæðisflokksins verður uppbyggingu heilbrigðiskerfisins haldið áfram. Fjármögnun nýs Landspítala hefur verið tryggð og nauðsynlegt er að framkvæmdaáætlun um uppbyggingu hans gangi eftir. Fjölga þarf hjúkrunarrýmum, efla heimahjúkrun og stytta biðlista. Eins þarf að leggja aukið kapp á að halda í og laða til okkar heilbrigðisstarfsfólk á heimsmælikvarða. Þá verður að tryggja betur aðgengi landsbyggðarinnar að hvers konar sérfræðiþjónustu. Áfram verður að hlúa að heilsugæslunni sem fyrsta viðkomustaðar í heilbirgðiskerfinu. Fjölga verður heilsugæslustöðvum og auka þjónustu þeirra, ekki síst á sviði geðheilbrigðis.</p>\n<p>Ljúka þarf gerð langtíma heilbrigðisstefnu fyrir Ísland. Skilgreina þarf kjarnahlutverk Landspítalans frekar og tryggja spítalanum fjármagn til að sinna því mikilvæga hlutverki að vera þjóðarsjúkrahús. Styrkja þarf stöðu Landspítalans sem rannsókna- og kennslusjúkrahús. Horfa verður til þess hvort hægt sé að nýtta skattfé betur og auka þjónustu með því að nýta áfram möguleika á fjölbreyttu rekstrarformi með áherslu á skýrar gæðakröfur samhliða jafnræði í greiðslum óháð rekstrarformi. Við viljum efla fjarheilbrigðisþjónustu, nýta upplýsinga- og samskiptatækni betur.</p>\n<p>Við viljum ljúka framkvæmd geðheilbrigðisstefnunnar og fylgja henni eftir. Greina verður og takast á við vandamál á fyrstu stigum og tryggja aðgengi allra að sálfræðiþjónustu, óháð búsetu. Leggja þarf aukna áherslu á forvarnir í geðheilbrigðismálum og auðvelda heilsugæslunni að sinna frumþjónustu við fólk með geðræn vandamál. Sérstaklega þarf að huga að brýnni þörf ungmenna á þessu sviði.</p>\n<p>Sjálfstæðisflokkurinn leggur áherslu á forvarnir og heilsueflingu almennings og að stuðlað verði að heilbrigðari lífsháttum m.a. með fræðslu um ávinning hreyfingar og hollra lifnaðarhátta</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Nauðsynlegt er að grípa til aðgerða gegn brotthvarfi heilbrigðisstarfsfólks úr stéttinni og að tryggja öryggi sjúklinga. Á sama tíma þarf að huga að langtímauuppbyggingu heilbrigðiskerfisins og tryggja aðgengi allra að fyrirtaks heilbrigðisþjónustu óháð búsetu eða efnahag.</p>\n<p>Pírötum finnst óásættanlegt að um 50 manns svipti sig lífi á hverju ári. Píratar vilja draga geðheilbrigðismál inn í 21. öldina með því að stórefla forvarnir og fella sálfræðiþjónustu undir almannatryggingar. Einnig stefna Píratar að opnun bráðadeildar geðsviðs allan sólarhringinn, alla daga ársins.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":""},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Samfylkingin vill öfluga, opinbera heilbrigðisþjónustu og vera í fremstu röð þjóða á því sviði.  Þjónustan sé öllum aðgengileg óháð efnahag og búsetu og að kröfur um gæði, hagkvæmni og öryggi séu skýrar. Mótun heildarstefnu um heilbrigðisþjónustu þar sem hlutverk hinna ýmsu þátta séu vel skilgreindir. Áhersla verði lögð á heilsueflandi aðgerðir og forvarnir fyrir alla aldurshópa innan og utan stofnana.  Markmið lýðheilsu verði leiðarstef.</p>\n<p>Grunnþjónustan verði styrkt um allt land með eflingu heilsugæslu. Þar verði lögð áhersla á aukna þverfaglega teymisvinnu, m.a. sjúkra- og iðjuþjálfun, næringarráðgjöf, sálfræðiþjónustu, talþjálfun, félags- og fjölskylduráðgjöf. Sérfræðiþjónusta um allt land verði skipulögð í samstarfi við Landspítala og Sjúkrahúsið á Akureyri. Gert verði átak í uppbyggingu fjarlækninga á landsbyggðinni.</p>\n<p>Þjónusta við aldraða og fólk með langvinna sjúkdóma færist til sveitarfélaga og byggist á nánu samstarfi við heilsugæslu. Forsenda þess er að þjónustan verði fullfjármögnuð af ríkinu. Þjónusta við aldraða, t.d. heimahjúkrun og heimaþjónusta verði samþætt og sameinuð á vegum sveitarfélaga.</p>\n<p>Sjúkraflutningar, bæði á landi og í lofti, verði efldir og þjónustan samræmd á landsvísu. Starfsemi heilbrigðisstofnana á landsbyggðinni verði styrkt. Hlutverk heilbrigðisstofnana  skilgreint og þeim tryggt rekstrarfé til lögbundinnar þjónustu.</p>\n<p>Starfsemi og þjónusta Landspítala verði efld í þágu allra landsmanna og fjárveitingar endurspegli raunverulega starfsemi og þjónustu. Bygging Landspítala verði sett í forgang og staðið verði við tímaáætlun um framkvæmdina.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>hámark á kostnaðarþátttöku heimila vegna heilbrigðisþjónustu verði lækkað svo um munar. Sameiginlegur hámarkskostnaður vegna heilbrigðisþjónustu verði ekki hærri en 50.000 kr. fyrir almenning en 36.000 fyrir lífeyrisþega. Hámark kostnaðarþátttöku hvers heimilis nái líka til lyfja, tannlækninga barna og lífeyrisþega, hjálpartækja og sálfræðiþjónustu</li>\n<li>efla geðheilbrigðisþjónustu og sálfræðiþjónusta verði aðgengileg í framhaldsskólum.</li>\n<li>virka þjónustustýringu (tilvísunarkerfi) innan heilbrigðisþjónustunnar.</li>\n<li>auka upplýsingagjöf til notenda velferðarþjónustunnar, m.a. með miðlægri upplýsingaveitu.</li>\n<li>lagður verði lýðheilsuskattur á óholla matvöru</li>\n<li>lögð verði aukin áhersla á forvarnir og heilsueflingu á öllum aldursskeiðum.\ntekist verði á við fíknisjúkdóma með áherslu á forvarnir, meðferð og endurhæfingu.</li>\n</ul>\n"},{"letter":"T","url":"dogun","name":"Dögun","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":""},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":""}]