[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","nameDeflected":"Bjartrar Framtíðar","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":"<p>Björt framtíð telur ákaflega mikilvægt að húsnæðismál, skipulagsmál og fjölskyldumál séu hugsuð heildstætt.</p>\n<ul>\n<li><strong>Fjármögnun húsnæðis.</strong> Innkoma lífeyrissjóða á húsnæðismarkaðinn gerist í skjóli þess að um þá gilda ekki sambærilegar reglur og aðrar lánastofnanir á markaði með húsnæðislán. Mikilvægt er til framtíðar að þessar reglur séu samræmdar, að aðilar sitji við sama borð og að ekki þróist hér markaður þar sem einstaka lánastofnanir fleyta rjómann ofan af markaðnum og eftirláta öðrum vandamálin.</li>\n<li><strong>Fyrstu kaup.</strong> Fyrstu kaup á húsnæði hafa sjaldan eða aldrei í sögunni verið erfiðari en í dag og þarf að huga sérstaklega að því hvernig fjármögnun á fyrstu kaupum á íbúðarhúsnæði verði gerð einfaldari og auðveldari.</li>\n<li><strong>Félagslegt húsnæði.</strong> Það er lögboðin skylda sveitarfélaga að tryggja fólki húsnæði og mikilvægt er að settar séu um þessa skyldu skýrar reglur þar sem einstök sveitarfélög geti ekki skotist undan ábyrgð og velt vandanum á önnur sveitarfélög. Björt framtíð telur mikilvægt að leitað sé allra leiða til að tryggja þátttöku allra sveitarfélaga í uppbyggingu félagslegs húsnæðis og bendir á Jöfnunarsjóð sveitarfélaga sem verkfæri sem beita má til að þrýsta á þátttöku allra.</li>\n<li><strong>Framboð húsnæðis.</strong> Á húsnæðismarkaði er mikið ójafnvægi milli framboðs og eftirspurnar eftir húsnæði. Til að bregðast við þessu hafa m.a. verið sett lög um heimagistingu sem skilja milli deili-hagkerfisins og þeirra sem vilja stunda íbúða- og húsaleigu í atvinnuskyni. Björt framtíð telur mikilvægt að þessari lagasetningu sé fylgt eftir með átaki þar sem tekið er á ólöglegri útleigu húsnæðis. Það er ekki til neins að setja lög ef þeim er ekki framfylgt.</li>\n</ul>\n"},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","nameDeflected":"Framsónarflokksins","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn vill leysa vanda ungs fólks við fyrstu íbúðarkaup og tryggja fleiri úrræði á húsnæðismarkaði fyrir eldra fólk</strong></p>\n<p><strong>Framsókn vill að ungu fólki verði heimilt að taka út það iðgjald sem það hefur lagt í lífeyrissjóð og nýta sem útborgun við íbúðarkaup</strong></p>\n<p>Fjárhæðin ber ekki vexti og er án afborgana, en við sölu íbúðarinnar er iðgjaldinu skilað aftur inn í lífeyrissjóðinn. Í Sviss hefur þessi leið nýst vel til að auðvelda fólki að eignast eigið húsnæði.\nFramsókn vill afborgunarhlé á námslánum í fimm ár til að mæta ungum fjölskyldum sem eru að kaupa fyrstu íbúðina.</p>\n<p><strong>Framsókn vill 300 nýjar þjónustuíbúðir og hjúkrunarrými fyrir aldraða á ári</strong></p>\n<p>Stórátak þarf í byggingu á þjónustuíbúðum og hjúkrunarrýmum fyrir aldraða. Framsókn vill að í samstarfi við lífeyrissjóðina verði fjárfest minnst 10 milljörðum árlega til uppbyggingar á 300 hagkvæmum íbúðum og hjúkrunarrýmum fyrir aldraða í þeim sveitarfélögum þar sem þörfin er brýnust.</p>\n<p><strong>Framsókn vill fjarlægja húsnæðisliðinn út úr vísitölu neysluverðs og banna verðtryggingu á nýjum neytenda- og íbúðalánum</strong></p>\n<p>Framsókn vill fjarlægja húsnæðisliðinn úr vísitölunni og banna verðtryggingu á nýjum neytenda- og íbúðalánum. Afnám verðtryggingar mun sjálfkrafa stuðla að vaxtalækkun. Markmið er að afnema verðtrygginguna á neytendalánum.\nFramsókn vill banna ný verðtryggð lán svo heimilum bjóðist hagstæðir óverðtryggðir vextir og skapa hvata og stuðning við heimili til að breyta verðtryggðum lánum í óverðtryggð. Verð á húsnæði hefur að jafnaði hækkað meira en verð á öðrum vörum og þjónustu og skekkir vísitölu neysluverðs. Afleiðingin er að verðtryggðar skuldir heimilanna hafa hækkað um tugi milljarða undanfarin ár.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","nameDeflected":"Viðreisnar","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":"<p>Mikill húsnæðisskortur kemur hart niður á ungu fólki sem er að reyna að kaupa sína fyrstu íbúð sem og tekjulágum einstaklingum og fjölskyldum sem ráða ekki við hátt fasteignaverð og háa leigu íbúðarhúsnæðis. Nauðsynlegt er að auka verulega framboð íbúða og þá sér í lagi lítilla og ódýrra íbúða sem mikill skortur er á.</p>\n<p>Viðreisn hafði frumkvæði að löngu tímabæru samstarfi ríkis og sveitarfélaga, þvert á pólitískar línur, til bregðast við bráðum vanda á húsnæðismarkaði.</p>\n<p>Við höfum lagt fram áætlun um byggingu 2000 hagkvæmra eignaríbúða á ríkislóðum fyrir árslok 2019 og 3200 leiguíbúða sem reknar verði af leigufélgum styrktum af ríki og sveitarfélögum fyrir árslok 2019.\nStyrkja þarf úrræði fyrir ungt fólk til fyrstu kaupa. Heimila á ungu fólki að nýta allan séreignarsparnað sinn, þar með talið þau 3,5% af skylduiðgjaldi sem heimilt verður að leggja í séreign til útborgunar í fyrstu húsnæðiskaupum. Með þeim hætti eykst verulega sá sparnaður sem hægt verður að leggja í útborgun með þessum hætti og tíminn sem það tekur fólk að safna fyrir útborgun styttist verulega. Þetta stuðningsúrræði á að nýtast öllum þeim sem ekki hafa átt fasteign undangengin þrjú ár og hafa ekki áður nýtt séreignarsparnað sinn til fasteignakaupa.</p>\n<p>Varanleg lækkun vaxta á húsnæðislánum er skilvirkasta leiðin til þess að auðvelda fólki að koma sér þaki yfir höfuðið. Vextir eru mun hærri á Íslandi en gengur og gerist í nágrannalöndunum og greiðslubyrði að sama skapi langtum þyngri. Íslendingar eru að jafnaði mun lengur að borga niður húsnæðislán og frændur okkar á Norðurlöndum. Vaxtakostnaður á Íslandi þýðir að við greiðum að meðaltali tvisvar og hálfu sinni verðmæti fasteignar á meðan norðurlandabúar greiða að meðaltali einu og hálfu sinni verðmæti fasteigna sinna. Þegar upp er staðið samsvarar munurinn á greiðslubyrði heilli fasteign.</p>\n<p>Helsta orsök hárra vaxta á Íslandi er óstöðugleiki íslensku krónunnar. Viðreisn hefur sett fram raunhæfar tillögur til þess að lækka vexti. Annars vegar upptöku stöðugs alþjóðlegs gjaldmiðils (t.d. Evru). Og hins vegar fastgengisstefnu, sem felst í því að tengja íslensku krónuna við stöðugri alþjóðlega gjaldmiðla (t.d. Evru), líkt og Danir og fleiri þjóðir hafa gert með góðum árangri. Stöðug mynt mun jafnframt gera verðtryggingu óþarfa og er eina raunhæfa leiðin til þess að losna við þetta séríslenska fyrirbæri sem er bein afleiðing af óstöðugum gjaldmiðli.</p>\n"},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","nameDeflected":"Sjálfstæðisflokksins","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<ul>\n<li>Ungu fólki verði auðvelduð fyrstu íbúðarkaup</li>\n<li>Stuðlað verði að virkari sölu- og leigumarkaði</li>\n<li>Byggingarreglugerð verði einfölduð og byggingarkostnaður þannig lækkaður</li>\n<li>Afskiptum hins opinbera af greiðslumati og ábyrgðum verði hætt</li>\n<li>Ríki og sveitarfélög stuðli að jafnvægi á fasteignamarkaði</li>\n</ul>\n<p>Sjálfstæðisflokkurinn vill tryggja fólki valfrelsi og fjárhagslegt sjálfstæði til að taka ákvörðun um hvort það vill leigja eða eignast húsnæði. Sjálfstæðisflokkurinn leggur áherslu á að ungt fólk geti eignast eigið íbúðarhúsnæði.</p>\n<p>Við viljum auðvelda ungu fólki að kaupa sína fyrstu íbúð en tryggja jafnframt að það eigi kost á leiguhúsnæði á virkum leigumarkaði. Lækka verður byggingarkostnað og tryggja aukið framboð á lóðum og íbúðum. Um leið verði ungu fólki auðvelduð fyrstu íbúðarkaup með bæði skattalegum og vaxtalegum hvötum til sparnaðar, sem standi undir útborgun við fyrstu kaup. Með það að markmiði festi Sjálfstæðisflokkurinn séreignarsparnaðarleiðina í sessi.</p>\n<p>Jafnframt verði byggingarreglugerðin einfölduð þannig að stærð og gerð húsnæðis sé háð þörfum og vilja húsbyggjenda, seljenda og kaupenda, en ekki hins opinbera. Þannig má bæði fá fjölbreyttari íbúðamarkað og lækka íbúðaverð, ekki síst fyrir ungt og efnaminna fólk.</p>\n<p>Stuðla þarf að því að virkur leigumarkaður byggist upp á Íslandi eins og í flestum nágrannalöndum okkar. Það er gert með því að gera leigumarkað fýsilegan fyrir fasteignafélög og jafnframt tryggja betur hag leigjanda hvað varðar leigukjör. Leigumarkaður er nauðsynlegur til að tryggja sveigjanleika sérstaklega fyrir ungt fólk, sem vill ekki binda fé í fasteign og fyrir erlenda starfsmenn sem hafa ekki hug á að festa sér íbúðarhúsnæði.</p>\n<p>Við viljum afnema afskipti hins opinbera af greiðslumati og ábyrgðum á lánum vegna húsnæðiskaupa.</p>\n<p>Sjálfstæðisflokkurinn vill leita allra leiða — bæði hjá ríki og sveitarfélögum — í húsnæðismálum, svo tryggja megi aukið framboð lóða og lægri byggingarkostnaður. Þannig næst stöðugleiki og eðlilegt jafnvægi á fasteignamarkaði.</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","nameDeflected":"Flokks Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":"<p>Komið verði á fót félagslegu kaupleigukerfi sem tryggi að ungu fólki sé gert kleift að eignast eigið heimili. Um 30 þúsund Íslendingar hafa yfirgefið landið í leit að betri lífsgæðum. Við viljum fólkið okkar aftur heim með því að greiða götu þess m.a með hagræðingu og lækkun húsnæðis- og leigukostnaðar.</p>\n"},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","nameDeflected":"Miðflokksins","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","nameDeflected":"Pírata","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Að hafa þak yfir höfuðið eru sjálfsögð mannréttindi sem hið opinbera þarf að tryggja fólki ef húsnæðismarkaðurinn getur það ekki. Núverandi skortur á húsnæði bitnar harðast á ungu fólki og þeim sem hafa lágar tekjur. Píratar vilja að ríkissjóður fjárfesti verulega í nýbyggingum smærri íbúða, bæði með beinum hætti og með skattaafslætti til byggingaraðila.</p>\n<p>Píratar vilja efla leigjendasamtök og stuðla að öflugri leigumarkaði þar sem stöðugleiki gagnvart leigjendum er í fyrirrúmi. Efla þarf rétt leigjenda á mörgum sviðum, þá sérstaklega upplýsingarétt leigjenda um stöðu sína. Liður í því er að hefja rafræna skráningu allra þinglýstra samninga til þess að auðveldara sé að fylgjast með leiguverði og bregðast við þegar þörf krefur.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","nameDeflected":"Alþýðufylkingarinnar","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":"<p>Húsnæðiskreppan hefur á undanförnum árum þrengt mjög að kjörum allrar alþýðu. Vandinn er ekki skortur á húsnæði heldur vaxtaokur og að húsnæðismarkaðurinn hefur lengi verið ofurseldur fjármálakerfinu. Þúsundir fjölskyldna hafa verið sviptar aleigunni og reknar út á götu undanfarin ár.</p>\n<p>Fjármálafyrirtækin stjórna markaðnum með því að hindra aðgang almennings að húsnæðislánum þegar verðið er lágt en lána í staðinn útvöldum fjárfestum til stórtækra uppkaupa á fasteignum. Eftir því sem verðið hækkar er svo smám saman opnað fyrir húsnæðislán til almennings. Valið verður milli okurvaxta og okurleigu, sem einnig ræðst af okurvöxtum.</p>\n<p>Með félagsvæðingu fjármálakerfisins kemur félagslegt fjármagn til húsnæðiskaupa og til að byggja félagslegt leiguhúsnæði. Alþýðufylkingin mun beita sér fyrir því að fyrir árið 2020 eigi allir kost á vaxtalausu láni til hóflegra íbúðarkaupa, eða félagslegu leiguhúsnæði þar sem leigan þarf ekki að standa undir vaxtaokri.</p>\n<p>Íbúðalánasjóð á að leysa undan fráleitum okurskuldbindingum sínum við fjármálakerfið með lagasetningu sem riftir þeim einfaldlega og heimilar Íbúðalánasjóði að gera skuldir sínar upp.</p>\n"},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","nameDeflected":"Samfylkingarinnar","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Húsnæðismál hafa alla tíð verið eitt af meginverkefnum jafnaðarmanna þar sem húsnæðisöryggi óháð efnahag eða félagslegri stöðu er forsenda jafnra tækifæra og almennrar velferðar. Ráðast þarf í kraftmiklar aðgerðir strax þar sem ástand á húsnæðismarkaði er alvarlegt og bitnar harkalega á þeim sem síst skyldi. Ríkisvaldið hefur ekki gert nóg til þess að bregðast við þessum vanda og þarf að vinna að honum í samstarfi við sveitarfélögin.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>stuðla að byggingu þúsunda íbúða í félögum sem eru rekin án hagnaðarsjónarmiða. Vinna þarf áfram að uppbyggingu á stærri og sterkari húsnæðissamvinnufélögum og leigufélögum sem eru rekin án hagnaðarsjónarmiða. Ríkið skoði leiðir til þess að fjármagna þau á hagkvæman hátt.</li>\n<li>hækka húsnæðisbætur til leigjenda.</li>\n<li>koma þarf á einu kerfi húsnæðisbóta. Í dag fá leigjendur húsnæðisstuðning í formi húsnæðisbóta en húseigendur í formi vaxtabóta. Nýtt kerfi þarf að taka tillit til fjölda á heimili og vera aðgengilegt og fyrirsjáanlegt.</li>\n<li>ríkið tryggi að sú uppbygging sem er nauðsynleg á húsnæðismarkaði nýtist tekjulágu og eignalitlu fólki.</li>\n<li>ríkið og sveitarfélög komi saman að fjölgun á félagslegum íbúðum í öllum sveitarfélögum, einkum í þeim sveitarfélögum sem ekki hafa sinnt málaflokknum.</li>\n<li>auðvelda sveitarfélögum að fjölga félagslegum íbúðum með því að breyta reglum um skuldaþak sveitarfélaga svo að skuldir vegna íbúðakaupa teljist ekki til almennra skulda. Einnig þarf að  þannig heimila ríkinu að niðurgreiða beint lántöku sveitarfélaga til kaupa eða byggingar á félagslegum íbúðum.</li>\n<li>auka framboð á leiguíbúðum með því að gera skattfrjálsar tekjur einstaklinga vegna útleigu á einni íbúð í langtímaleigu. Þannig verði stuðlað að því að íbúðir verði frekar leigðar út til búsetu en til ferðamanna og haldið aftur af hækkun á leiguverði.</li>\n<li>styðja þurfi sérstaklega við leigjendur og ungt fólk við kaup á húsnæði eða búseturétti. Þróa þarf kerfi viðbótarlána með ríkisstuðningi til að gera ungu fólki kleift að fjármagna kaup eða fyrirframgreiða vaxtabætur nokkurra ára við kaup á íbúð.</li>\n<li>hraða uppbyggingu og endurbótum hjúkrunarheimila um allt land og að rekstur þeirra verði fullfjármagnaður til að mæta brýnni þörf.</li>\n<li>ríki og sveitarfélög ráðist í uppbyggingu búsetukjarna fyrir fatlað fólk og jafnframt þjónustukjarna sem hægt er að þjónusta fólk út frá inn í þær íbúðir sem fólk velur sér til búsetu.</li>\n</ul>\n"},{"letter":"T","url":"dogun","name":"Dögun","nameDeflected":"Dögunar","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":"<p>Mikilvægt er að huga að grundvallarskilgreiningu á réttindum almennings að því er varðar möguleika til að njóta heimilis með sinni fjölskyldu og þess skjóls sem slíkt veitir. „Réttur til húsnæðisöryggis“ kynni því að eiga heima í grundvallarlögum Íslenska lýðveldisins.</p>\n<p>Hlutverk ríkisins og opinberra aðila er að beita íhlutandi frumkvæði og eftirliti til að auðvelda fjármögnun og lágmarka húsnæðiskostnað almennings með samhæfðum aðgerðum. Það væri gert í gegnum almenn og sértæk lög um húsnæðismál og neytendamiðuð lög um lánaskilmála og gagnkvæma ábyrgð aðila í viðskiptum.</p>\n<p>Séreignastefnan hér á landi hefur undanfarna áratugi verið samkomulag ráðandi afla. Gengið hefur verið útfrá að allir kaupi íbúð, – líka sá hluti launafólks, sem ræður ekki við íbúðakaup á því verðlagi og með þeim okur-vaxtakjörum sem verðtryggingin leiðir af sér. Vitað er að fyrir hrun lenti nær þriðjungur íbúðakaupenda í erfiðleikum með húsnæðislán sem endaði í vítahring sem ekki var hægt að losna úr.</p>\n<p>Stóraukið framboð á leiguíbúðum og búseturéttaríbúðum í húsnæðissamvinnufélögum gæti orðið langskilvirkasta leiðin til að veita „markaðsaðhald/samkeppni“ og draga með því úr sveiflum á húsnæðismarkaði og ósjálfbærri „hagnaðarkröfu“ fjárfesta og spákaupmanna á íbúðamarkaðinum.</p>\n<p>Dögun vill stíga markmiðsbundin skref til að breyta húsnæðismarkaðinum; – yfir í að húsnæðisfélög (e. not for profit) og vill að almennur leigumarkaður nái 25-30% hlutdeild innan 10-15 ára. Dögun hefur nú þegar sýnt frumkvæði að því ásamt fleirum að stofna óhagnaðardrifið húsnæðissamvinnufélag á Suðurnesjum, Íbúðafélag Suðurnesja hsf., sem stefnir að því að byggja 60 – 80 íbúðir á næstu mánuðum sem munu bjóða 20 – 30% lægri leigu en gerist á almennum markaði enda non profit félag.</p>\n<p>Dögun leggst gegn hugmyndum um að fjármálafyrirtækin (lífeyrissjóðir, bankar og Íbúðalánasjóður) stofni fasteignafélög til að koma tímabundið inn á leigumarkaðinn sem arðsemisfjárfestar, þar sem slíkt vinnur gegn markmiðum um að styrkja og efla leigumarkaðinn til framtíðar og gæti beinlínis skapað nýja tegund af fasteignabólu með tilheyrandi verðsveiflum, hruni og hörmungum fyrir almenning.</p>\n"},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","nameDeflected":"Vinstri Grænna","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":"<p><strong>Öruggt húsnæði óháð efnahag og félagslegum aðstæðum</strong></p>\n<p>Vinstrihreyfingin – grænt framboð vill tryggja öllum öruggt, nútímalegt og heilsusamlegt  húsnæði óháð efnahag og félagslegum aðstæðum.</p>\n<p>Tryggja þarf húsnæðislán fyrir alla tekjuhópa þannig að þeir sem vilja eignast eigið húsnæði eigi þess kost. Mikilvægt er að efla til muna félagslegt hlutverk Íbúðalánasjóðs.</p>\n<p>Vinstri græn leggja áherslu á að nýtt íbúðarhúsnæði verði aðgengilegt, vistvænt, sjálfbært og í hóflegri stærð og að fullt tillit verði tekið til umhverfissjónarmiða við skipulag nýrra íbúðarhverfa.</p>\n<p>Mikilvægt er að hið opinbera styðji við uppbyggingu húsnæðis á félagslegum forsendum í samvinnu við, sjálfseignarstofnanir, verkalýðsfélög og sveitarfélög. Tvöfalda þarf stofnframlög til uppbyggingar leiguhúsnæðis þannig að hægt sé að byggja upp öflugan leigumarkað sem rekin er án hagnaðarsjónarmiða. Þannig verði raunverulegir valkostir í boði, ekki síst fyrir ungt fólk og hina tekjulægri á húsnæðismarkaði. Efla þarf hlutverk húsnæðissamvinnufélaga þar sem reksturinn er í þágu íbúa en ekki hluthafa á markaði.</p>\n<p>Lögfesta þarf heimildir til sveitarfélaga til að setja ákveðið þak á hækkun leigu ef skortur veldur óeðlilegum hækkunum til að tryggja öryggi á leigumarkaði. Einnig er mikilvægt að ríki og sveitarfélög setji skýran ramma um eftirlit með heimagistingu.</p>\n<p>Mikilvægt er að taka löggjöf um húsnæðismál til endurskoðunar. Efla þarf félagslegt hlutverk Íbúðalánasjóðs og samræma húsnæðisstuðning. Hækka þarf bæði húsnæðisbætur og vaxtabætur og jafna stuðning hins opinbera við eigendur og leigjendur. Markmiðið er að húsnæðiskostnaður fari ekki yfir fjórðung af ráðstöfunartekjum heimila.</p>\n<p><strong>Sjá nánar:</strong></p>\n<p>Kosningaáherslur VG 2017: <a href=\"http://vg.is/stefnan/kosningar2017velferdarsamfelag\">http://vg.is/stefnan/kosningar2017velferdarsamfelag</a></p>\n<p>Sjálfbær húsnæðisstefna: <a href=\"http://vg.is/stefnan/sjalfbaer-husnaedisstefna\">http://vg.is/stefnan/sjalfbaer-husnaedisstefna</a></p>\n"}]