[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn vill leysa vanda ungs fólks við fyrstu íbúðarkaup og tryggja fleiri úrræði á húsnæðismarkaði fyrir eldra fólk</strong></p>\n<p><strong>Framsókn vill að ungu fólki verði heimilt að taka út það iðgjald sem það hefur lagt í lífeyrissjóð og nýta sem útborgun við íbúðarkaup</strong></p>\n<p>Fjárhæðin ber ekki vexti og er án afborgana, en við sölu íbúðarinnar er iðgjaldinu skilað aftur inn í lífeyrissjóðinn. Í Sviss hefur þessi leið nýst vel til að auðvelda fólki að eignast eigið húsnæði.\nFramsókn vill afborgunarhlé á námslánum í fimm ár til að mæta ungum fjölskyldum sem eru að kaupa fyrstu íbúðina.</p>\n<p><strong>Framsókn vill 300 nýjar þjónustuíbúðir og hjúkrunarrými fyrir aldraða á ári</strong></p>\n<p>Stórátak þarf í byggingu á þjónustuíbúðum og hjúkrunarrýmum fyrir aldraða. Framsókn vill að í samstarfi við lífeyrissjóðina verði fjárfest minnst 10 milljörðum árlega til uppbyggingar á 300 hagkvæmum íbúðum og hjúkrunaríbúðum fyrir aldraða í þeim sveitarfélögum þar sem þörfin er brýnust.</p>\n<p><strong>Framsókn vill fjarlægja húsnæðisliðinn út úr vísitölu neysluverðs og banna verðtryggingu á nýjum neytenda- og íbúðalánum</strong></p>\n<p>Framsókn vill fjarlægja húsnæðisliðinn úr vísitölunni og banna verðtryggingu á nýjum neytenda- og íbúðalánum. Afnám verðtryggingar mun sjálfkrafa stuðla að vaxtalækkun. Markmið er að afnema verðtrygginguna á neytendalánum.\nFramsókn vill banna ný verðtryggð lán svo heimilum bjóðist hagstæðir óverðtryggðir vextir og skapa hvata og stuðning við heimili til að breyta verðtryggðum lánum í óverðtryggð. Verð á húsnæði hefur að jafnaði hækkað meira en verð á öðrum vörum og þjónustu og skekkir vísitölu neysluverðs. Afleiðingin er að verðtryggðar skuldir heimilanna hafa hækkað um tugi milljarða undanfarin ár.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<ul>\n<li>Ungu fólki verði auðvelduð fyrstu íbúðarkaup</li>\n<li>Stuðlað verði að virkari sölu- og leigumarkaði</li>\n<li>Byggingarreglugerð verði einfölduð og byggingarkostnaður þannig lækkaður</li>\n<li>Afskiptum hins opinbera af greiðslumati og ábyrgðum verði hætt</li>\n<li>Ríki og sveitarfélög stuðli að jafnvægi á fasteignamarkaði</li>\n</ul>\n<p>Sjálfstæðisflokkurinn vill tryggja fólki valfrelsi og fjárhagslegt sjálfstæði til að taka ákvörðun um hvort það vill leigja eða eignast húsnæði. Sjálfstæðisflokkurinn leggur áherslu á að ungt fólk geti eignast eigið íbúðarhúsnæði.</p>\n<p>Við viljum auðvelda ungu fólki að kaupa sína fyrstu íbúð en tryggja jafnframt að það eigi kost á leiguhúsnæði á virkum leigumarkaði. Lækka verður byggingarkostnað og tryggja aukið framboð á lóðum og íbúðum. Um leið verði ungu fólki auðvelduð fyrstu íbúðarkaup með bæði skattalegum og vaxtalegum hvötum til sparnaðar, sem standi undir útborgun við fyrstu kaup. Með það að markmiði festi Sjálfstæðisflokkurinn séreignarsparnaðarleiðina í sessi.</p>\n<p>Jafnframt verði byggingarreglugerðin einfölduð þannig að stærð og gerð húsnæðis sé háð þörfum og vilja húsbyggjenda, seljenda og kaupenda, en ekki hins opinbera. Þannig má bæði fá fjölbreyttari íbúðamarkað og lækka íbúðaverð, ekki síst fyrir ungt og efnaminna fólk.</p>\n<p>Stuðla þarf að því að virkur leigumarkaður byggist upp á Íslandi eins og í flestum nágrannalöndum okkar. Það er gert með því að gera leigumarkað fýsilegan fyrir fasteignafélög og jafnframt tryggja betur hag leigjanda hvað varðar leigukjör. Leigumarkaður er nauðsynlegur til að tryggja sveigjanleika sérstaklega fyrir ungt fólk, sem vill ekki binda fé í fasteign og fyrir erlenda starfsmenn sem hafa ekki hug á að festa sér íbúðarhúsnæði.</p>\n<p>Við viljum afnema afskipti hins opinbera af greiðslumati og ábyrgðum á lánum vegna húsnæðiskaupa.</p>\n<p>Sjálfstæðisflokkurinn vill leita allra leiða — bæði hjá ríki og sveitarfélögum — í húsnæðismálum, svo tryggja megi aukið framboð lóða og lægri byggingarkostnaður. Þannig næst stöðugleiki og eðlilegt jafnvægi á fasteignamarkaði.</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Að hafa þak yfir höfuðið eru sjálfsögð mannréttindi sem hið opinbera þarf að tryggja fólki ef húsnæðismarkaðurinn getur það ekki. Núverandi skortur á húsnæði bitnar harðast á ungu fólki og þeim sem hafa lágar tekjur. Píratar vilja að ríkissjóður fjárfesti verulega í nýbyggingum smærri íbúða, bæði með beinum hætti og með skattaafslætti til byggingaraðila.</p>\n<p>Píratar vilja efla leigjendasamtök og stuðla að öflugri leigumarkaði þar sem stöðugleiki gagnvart leigjendum er í fyrirrúmi. Efla þarf rétt leigjenda á mörgum sviðum, þá sérstaklega upplýsingarétt leigjenda um stöðu sína. Liður í því er að hefja rafræna skráningu allra þinglýstra samninga til þess að auðveldara sé að fylgjast með leiguverði og bregðast við þegar þörf krefur.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":""},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Húsnæðismál hafa alla tíð verið eitt af meginverkefnum jafnaðarmanna þar sem húsnæðisöryggi óháð efnahag eða félagslegri stöðu er forsenda jafnra tækifæra og almennrar velferðar. Ráðast þarf í kraftmiklar aðgerðir strax þar sem ástand á húsnæðismarkaði er alvarlegt og bitnar harkalega á þeim sem síst skyldi. Ríkisvaldið hefur ekki gert nóg til þess að bregðast við þessum vanda og þarf að vinna að honum í samstarfi við sveitarfélögin.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>stuðla að byggingu þúsunda íbúða í félögum sem eru rekin án hagnaðarsjónarmiða. Vinna þarf áfram að uppbyggingu á stærri og sterkari húsnæðissamvinnufélögum og leigufélögum sem eru rekin án hagnaðarsjónarmiða. Ríkið skoði leiðir til þess að fjármagna þau á hagkvæman hátt.</li>\n<li>hækka húsnæðisbætur til leigjenda.</li>\n<li>koma þarf á einu kerfi húsnæðisbóta. Í dag fá leigjendur húsnæðisstuðning í formi húsnæðisbóta en húseigendur í formi vaxtabóta. Nýtt kerfi þarf að taka tillit til fjölda á heimili og vera aðgengilegt og fyrirsjáanlegt.</li>\n<li>ríkið tryggi að sú uppbygging sem er nauðsynleg á húsnæðismarkaði nýtist tekjulágu og eignalitlu fólki.</li>\n<li>ríkið og sveitarfélög komi saman að fjölgun á félagslegum íbúðum í öllum sveitarfélögum, einkum í þeim sveitarfélögum sem ekki hafa sinnt málaflokknum.</li>\n<li>auðvelda sveitarfélögum að fjölga félagslegum íbúðum með því að breyta reglum um skuldaþak sveitarfélaga svo að skuldir vegna íbúðakaupa teljist ekki til almennra skulda. Einnig þarf að  þannig heimila ríkinu að niðurgreiða beint lántöku sveitarfélaga til kaupa eða byggingar á félagslegum íbúðum.</li>\n<li>auka framboð á leiguíbúðum með því að gera skattfrjálsar tekjur einstaklinga vegna útleigu á einni íbúð í langtímaleigu. Þannig verði stuðlað að því að íbúðir verði frekar leigðar út til búsetu en til ferðamanna og haldið aftur af hækkun á leiguverði.</li>\n<li>styðja þurfi sérstaklega við leigjendur og ungt fólk við kaup á húsnæði eða búseturétti. Þróa þarf kerfi viðbótarlána með ríkisstuðningi til að gera ungu fólki kleift að fjármagna kaup eða fyrirframgreiða vaxtabætur nokkurra ára við kaup á íbúð.</li>\n<li>hraða uppbyggingu og endurbótum hjúkrunarheimila um allt land og að rekstur þeirra verði fullfjármagnaður til að mæta brýnni þörf.</li>\n<li>ríki og sveitarfélög ráðist í uppbyggingu búsetukjarna fyrir fatlað fólk og jafnframt þjónustukjarna sem hægt er að þjónusta fólk út frá inn í þær íbúðir sem fólk velur sér til búsetu.</li>\n</ul>\n"},{"letter":"T","url":"dogun","name":"Dögun","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":""},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":""}]