[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","nameDeflected":"Bjartrar Framtíðar","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","nameDeflected":"Framsónarflokksins","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn setur manngildi ofar auðgildi</strong> og vill að hver og einn hafi jafnan rétt til menntunar, þroska og grundvallarlífskjara óháð uppruna, heilsu og efnahag.  Nálgast verður jafnrétti sem mannréttindamál. Jafnrétti snýst um mannréttindi. Mikilvægt er að það sé bannað að mismuna eftir kyni, aldri, fötlun, kynhneigð, kynvitund, trú eða stöðu að öðru leyti.. Jöfn laun karla og kvenna er forgangsmál því að kynbundinn launamunur er ein versta birtingarmynd kynjamismunar og honum verður að eyða.</p>\n<p><strong>Framsókn vill að Ísland verði áfram í fararbroddi í mannréttindum og jafnrétti og efli þróunaraðstoð</strong>\nMannréttinda- og jafnréttismál skipi áfram veglegan sess í utanríkisstefnu Íslands á vettvangi alþjóðastofnana og samskiptum Íslands við önnur ríki og ríkjasambönd. Því er mikilvægt að Ísland sýni gott fordæmi í þessum málaflokki á heimsvísu og beiti sér gegn mannréttindabrotum.\nUnnið skal áfram að uppbyggingu þróunarsamvinnu og þekkingu sem byggð hefur verið upp innanlands á vettvangi Háskóla Sameinuðu þjóðanna, í sjálfbærum sjávarútvegi, jarðhita, jafnrétti og landgræðslu.\nUnnið verði að því að framlög Íslands til þróunarsamvinnu endurspegli markmið Sameinuðu þjóðanna.</p>\n<p><strong>Mikilvægt er að Ísland beiti sér áfram fyrir þróunarsamvinnuverkefnum sem stuðla að jafnrétti kynjanna</strong>\nSýnt hefur verið fram á aukin efnahagslegan ávinning fyrir ríki heims með virkri þátttöku kvenna á öllum sviðum samfélagsins.\nÍsland á að tala máli hinsegin fólks á alþjóðavettvangi</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","nameDeflected":"Viðreisnar","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","nameDeflected":"Sjálfstæðisflokksins","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<p>Sjálfstæðisstefnan grundvallast á frelsi og ábyrgð, jafnrétti og samkennd. Hún er víðsýn og frjálslynd framfarastefna. Sjálfstæðismenn hafa einstaklingsfrelsi, atvinnufrelsi og séreignarrétt í hávegum, með hagsmuni allra fyrir augum. Sjálfstæðisflokkurinn vill tryggja jöfn tækifæri allra. Við teljum það grundvallaratriði að tryggja jafna stöðu og jöfn tækifæri kvenna og karla.</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","nameDeflected":"Flokks Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","nameDeflected":"Miðflokksins","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","nameDeflected":"Pírata","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Píratar vilja berjast gegn allri mismunun gagnvart einstaklingum hvort sem hún er á grundvelli kyns, kynhneigðar, kynvitundar, aldurs, trúarbragða, uppruna, litarháttar, lífskoðana, fötlunar eða annarra persónueinkenna.</p>\n<p>Píratar vilja fyrirbyggjandi aðgerðir gegn kynferðisofbeldi með aukinni fræðslu á grunn- og menntaskólastigi, auk þess að fagstéttir fái aukna þjálfun í því að kljást við kynferðisofbeldi. Við viljum að tillögum starfshóps forsætisráðuneytisins um kynferðisofbeldi frá 2013 sé fylgt eftir meðal annars með áhættumati á dæmdum barnaníðingum og auknum meðferðarúrræðum fyrir þá.</p>\n<p>Ísland stendur framarlega á mörgum sviðum jafnréttis en ekkert nema A+ er ásættanlegt í þessum málaflokki! Sérstaklega þarf að huga að réttindum fatlaðra einstaklinga og vegur þar þyngst lögfesting samnings Sameinuðu þjóðanna um réttindi fatlaðs fólks og þar með notendastýrð persónuleg þjónusta til frambúðar.</p>\n<p>Píratar vilja hvetja til opinnar og upplýstrar umræðu um jafnréttismál. Sú umræða þarf að hefjast innan menntakerfisins með áherslu á upprætingu fordóma og staðalímynda. Launajafnrétti verður tryggt með auknum aðgangi að upplýsingum um laun og fríðindi og unnið verður markvisst að því að eyða staðalímyndum um starfsstéttir.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","nameDeflected":"Alþýðufylkingarinnar","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":"<p>Mannréttindi eru ekki verslunarvara og þau eru ekki framseljanleg. Þau eru heldur ekki sjálfsögð eða meðfædd og ekki örugg, heldur sigurlaun langrar og strangrar baráttu sem stendur enn. Mannréttindi vernda minnihlutahópa og þá sem standa höllum fæti í samfélaginu.</p>\n<p>Samkynhneigðir hafa náð miklum réttindum á Íslandi þökk sé áratugabaráttu. Á sama tíma er fólki oft mismunað á Íslandi vegna annarra hluta og það stundum töluvert. Nefna má launamisrétti, aðgengi að vinnu, þjóðkirkju, 5% atkvæðalágmark til að ná sæti á Alþingi o.s.frv. Þá er vaxandi útlendingaandúð mikið áhyggjuefni.</p>\n<p>Ekki má gleyma mismunun vegna fötlunar: Öryrkjar og aðrir bótaþegar eru dæmdir til fátæktar og þannig gróflega mismunað. Við viljum hækka bætur upp í framfærsluviðmið, þótt það komi seint í stað góðrar heilsu.</p>\n<p>Alþýðufylkingin vill laga stofnanir velferðarkerfisins betur að þörfum skjólstæðinga sinna með því að skikka þær til að upplýsa fólk betur um réttindi sín og skyldur, að eigin frumkvæði.Velferðarkerfið á að skaffa fólki sinn eigin þjónustufulltrúa til að halda utan um mál sín. Við viljum stofna embætti umboðsmanns skjólstæðinga velferðarkerfisins.</p>\n<p>Við viljum að Ísland fullgildi samning Sameinuðu þjóðanna um réttindi fatlaðs fólks og komi notendastýrðri persónulegri aðstoð (NPA) á laggirnar.</p>\n<p>Úrskurður í ágreiningsmálum verði að kostnaðarlausu fyrir aðila, þar á meðal fyrir dómstólum, þannig að réttarfar ráðist ekki af fjárhagsstöðu.</p>\n<p>Þeir sem standa höllum fæti hagnast mest á auknum jöfnuði. Svarið við mismunun er því jöfnuður. Við viljum afnema launaleynd, koma á gegnsærri launamyndun og draga þannig mismunun fram í dagsljósið svo hún verði erfiðari í framkvæmd.</p>\n"},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","nameDeflected":"Samfylkingarinnar","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Allir eiga að búa við jafnrétti og frelsi og jöfn tækifæri til að taka þátt í lýðræðislegu samfélagi. Ólíkur bakgrunnur fólks og fjölbreytni í mannlífinu gerir samfélagið auðugra og skemmtilegra. Virk jafnréttisstefna og löggjöf um jafna stöðu kynja er nauðsynleg til að tryggja að atvinnulífið fái notið reynslu, hæfileika og þekkingu allra óháð kyni þeirra.</p>\n<p>Samfylkingin leggur áherslu á að: </p>\n<ul>\n<li>ráðist verði í stórsókn gegn ofbeldi og til þess verði varið einum milljarði á ári, m.a. til þess að efla löggæslu, fjölga lögregluþjónum og rannsakendum stórlega, auka forvarnir og fræðslu og samræma móttöku þolenda kynferðis og heimilisofbeldis um allt land.</li>\n<li>stjórnvöld setji langtímamarkmið og framkvæmdaráætlun um breytingar á kynbundnu náms- og starfsvali sem til lengri tíma hefur áhrif á kynbundinn vinnumarkað og launamun.</li>\n<li>forstöðumenn opinberra stofnana verði áminntir ef kynbundinn launamunur viðgengst undir þeirra stjórn.</li>\n<li>þjónusta við fatlað fólk sé mannréttindamál, ekki félagslegt úrræði. Vinna þarf áfram að viðhorfsbreytingu og rétti fatlaðs fólks til einkalífs og sjálfsákvörðunarréttar.</li>\n<li>Ísland verði áfram í fararbroddi í réttindabaráttu hinsegin fólks og að íslensk stjórnvöld beiti sér fyrir réttindum hinsegin fólks á heimsvísu, gegn hatursorðræðu og ofbeldi.</li>\n</ul>\n"},{"letter":"T","url":"dogun","name":"Dögun","nameDeflected":"Dögunar","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":"<p>Dögun er jafnréttissinnaður flokkur sem hafnar mismunun. Dögun vill uppræta óútskýrðan launamun kynjanna. Í því skyni ber að koma á samræmdu starfsmati með lögum, þvert á kjarasamninga og læra af reynslu sveitarfélaga. Hafa skal hliðsjón af kröfum Dögunar um lögfestingu raunhæfra framfærsluviðmiða eftir fjölskyldustærð.</p>\n<p>Dögun vill að hið opinbera gangi á undan með góðu fordæmi í launajafnrétti. Dögun styður aukin réttindi til fæðingarorlofs sem stuðli að virkari þátttöku feðra í uppeldi barna sinna og komi jafnræði á réttindi og skyldur foreldra gagnvart heimili og á vinnumarkaði. Í því skyni að jafna stöðu kynjanna á vinnumarkaði vill Dögun rjúfa glerþakið þ.e. þær ósýnilegu hindranir sem varna konum framgangi í atvinnulífinu. Þá verði launaleynd afnumin í reynd eins og lög gera ráð fyrir. Dögun telur tímabundna kynjakvóta koma til álita sem neyðarúrræði ef aðrar leiðir duga ekki. Skoða þarf áhrif vinnutíma á jafnrétti. Dögun styður skjótar og varanlegar umbætur á kjörum og réttindum meðlagsgreiðenda („umgengnisforeldra“) sem eru allt að 14.000 talsins en flestir þeirra eru feður. Dögun vill ná þessum umbótum fram í samráði við hagsmunaaðila og fræðasamfélag. Réttur beggja foreldra til umsjár barna skal virtur með þeirri ábyrgð sem foreldrahlutverkið felur í sér. Dögun vill að félagsleg staða kynjanna, sé skoðuð og bætt þar sem á bjátar. Einnig þarf að efla skráningu kyngreindra upplýsinga er varða einstæða foreldra. Að því er varðar konur: áhrif kynbundins ofbeldis á líf og heilsu, lægri laun, álag af ummönnunarstörfum innan heimilis og viðkvæm staða einstæðra mæðra. Að því er varðar karla: áhrif ofbeldis sem þeir verða fyrir, fjölda sjálfsvíga, tölur um fangelsisvist, brottfall úr námi, félagsleg einangrun og andleg heilsa. Dögun vill vinna gegn staðalmyndum. Þetta vill Dögun gera með aukinni fræðslu og umræðu um stöðu kynjanna. Dögun vill útrýma kynbundnu ofbeldi vændi og mansali sem hverju öðru mannréttindabroti og virkja bæði frjáls félagasamtök og bæta réttarvörslu í því skyni.</p>\n"},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","nameDeflected":"Vinstri Grænna","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":""}]