[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":""},{"letter":"C","url":"vidreisn","name":"Viðreisn","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":""},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Grunnurinn að framþróun, samkeppnishæfni og almennri stöðu Íslands í samfélagi þjóðanna byggir á því að menntun hér á landi sé ekki bara góð, heldur frábær. Menntun þarf að vera einstaklingsmiðaðri og lýðræðislegri en nú er, bæði fyrir nemendur og kennara.</p>\n<p>Píratar vilja að allir hafi jöfn tækifæri til mennta. Slíkt viljum við tryggja með að breyta núverandi fyrirkomulagi námslána hjá LÍN, fyrst með því að greiða út lán fyrirfram og í framhaldi að því að bjóða upp á námsstyrki í stað lána.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":""},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Samfylkingin byggir menntastefnu sína á rótgrónum gildum jafnaðarmanna um jöfnuð, félagslegt réttlæti og mannréttindi. Menntakerfið gegnir mikilvægu hlutverki við að auka jöfnuð  í samfélaginu, mæta öllum börnum og ungmennum þar sem þau eru og gefa fólki tækifæri til að styrkja stöðu sína á vinnumarkaði jafn sem fyrir frekara nám. Við viljum fara í stórsókn í skólamálum og skapandi greinum fyrir samfélag framtíðar.</p>\n<p>Forgangsverkefni er að efla menntakerfið á öllum skólastigum, bæta starfsaðstæður og kjör kennara og gera skólunum kleift að bregðast við hröðum tækni- og samfélagsbreytingum. Einn þáttur í því er  að efla samstarf kennara innan skóla og á milli skóla og skólastiga. Það er óafsakanlegt að í jafn auðugu landi og Íslandi þurfi skólastarf að fara sum staðar fram í niðurníddum byggingum, að takmarka þurfi námsframboð eða að ekki sé hægt að manna skólana fagmenntuðu fólki. Skortur á kennurum er samfélagsvandi sem takast þarf á við.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>opinber fjárframlög á hvern háskólanema nái meðaltali Norðurlandanna, þannig að háskólamenntun standist samanburð við alþjóðlega háskóla í kennslu og rannsóknarstarfi.</li>\n<li>unnið verði gegn brottfalli í framhaldsskólum með sérstökum aðgerðum m.a. auknu fjölbreyttu námsframboði, einkum í iðn- , list-og verknámi.</li>\n<li>efld verði þjónusta við börn með sérþarfir með því að tryggja til þess fjármagn, aðstöðu og fagfólk innan skólakerfisins.</li>\n<li>starfsumhverfi og kjör kennara og starfsfólks skóla verði bætt.</li>\n<li>menntun á öllum skólastigum sé eins aðgengileg um allt land og kostur er og námsumhverfi ýti undir framsækið skólastarf.</li>\n<li>bjóða þarf öllum nemendum af erlendum uppruna upp á fyrsta flokks íslenskukennslu og veita þeim sem besta aðstoð við móðurmálskennslu.</li>\n<li>bregðast við vaxandi ójöfnuði til náms eftir búsetu og gera landsbyggðirnar að fýsilegri kosti fyrir fagmenntað fólk.</li>\n<li>vinna enn frekar að því að gera iðnám og annað starfsnám aðlaðandi og eftirsóknarvert í samstarfi við atvinnulífið, stéttarfélög og starfmenntaskóla.</li>\n<li>kynna iðn- og starfsmenntun sem góðan og raunhæfan kost og meta raunfærni til námseininga.</li>\n<li>styrkja framhaldsskólana þannig að þeir geti mætt menntunarþörf á því landsvæði sem þeir starfa</li>\n<li>gæta sérstaklega að því að skapa nýjum Íslendingum sem best skilyrði í menntakerfinu.</li>\n</ul>\n<p>Tryggja verður hlutverk LÍN sem félagslegs jöfnunarsjóðs og að styrkjakerfi lánasjóðsins gagnist ekki fyrst og fremst þeim sem betur eru settir á kostnað þeirra sem mest þurfa á styrk að halda. Samfylkingin vill námsstyrki og námslán á sanngjörnum kjörum sem nægja til framfærslu og horfir til styrkjakerfis að norrænni fyrirmynd, þar sem hluti láns fellur niður að námi loknu.</p>\n"},{"letter":"T","url":"dogun","name":"Dögun","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":""},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":""}]