[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn vill fjárfesta í heilbrigðis-, samgöngu- og menntamálum</strong></p>\n<p>Setja þarf 20 milljarða í heilbrigðis-, samgöngu- og menntamál til að bregðast við brýnni þörf. Framsókn telur mikilvægt að nota ríflegan afgang af ríkisrekstri til að fjárfesta í betra heilbrigðiskerfi, betri lífsgæðum og betri samgöngum ásamt því að lækka skuldir ríkissjóðs.</p>\n<p><strong>Framsókn vill fella niður afborganir af námslánum í fimm ár</strong></p>\n<p>Skapa þarf hvata til að laða ungt vel menntað fólk til þess að setjast að á landsbyggðinni, líkt og Norðmenn hafa gert. Framsókn vill að afborganir séu felldar niður af námslánum í fimm ár fyrir þá sem eru búsettir á skilgreindum svæðum á landsbyggðinni.</p>\n<p><strong>Framsókn vill fjárfesta í nýjum áskorunum og tækifærum</strong></p>\n<p>Skapa þarf ný tækifæri á umbreytingatímum sem framundan eru. Framsókn vill öflugt menntakerfi og fjárfesta í hugverka- og þekkingariðnaði. Með aukinni rannsókna- og þróunarstarfsemi má tryggja velferð og hagsæld til framtíðar. Framsókn er flokkur fjölskyldunnar og vill fjárfesta í menntun í framtíðinni.</p>\n<p><strong>Framsókn vill styrkja menntakerfið</strong></p>\n<p>Framsókn vill að fjármunir sem sparast við styttingu framhaldsskólans í þrjú ár verði skilyrðislaust nýttir til uppbyggingar og þróunar framhaldsskólastigsins, m.a. í verknámi og á landsbyggðinni.</p>\n<p><strong>Framsókn vill hækka endurgreiðslu í 25% í tengslum við nýsköpun og rannsóknir</strong></p>\n<p>Rannsóknir og nýsköpun í dag eru undirstaða kröftugs hagvaxtar og velmegunar í framtíðinni. Framsókn telur skynsamlegt og nauðsynlegt efla stuðning við rannsóknir og nýsköpun.\nFramsókn vill afnema virðisaukaskatt af bókum\nBóksala hefur dregist saman um 31% frá árinu 2008 og 11% samdráttur var í bóksölu árið 2016 miðað við fyrra ár. Framsókn vill afnema virðisaukaskatt af bókum og rafbókum til að efla lestur og styrkja innlent fræðastarf og auðga íslenska tungu sem á undir högg að sækja.</p>\n<p><strong>Framsókn vill afnema virðisaukaskatt af tónlist</strong>\nSala tónlistar fer í auknum mæli fram á netinu og tónlistarmenn fá sífellt minna í sinn hlut. Framsókn vill styðja við öflugt tónlistarlíf og tónlistariðnað í landinu og vill leggja niður virðisaukaskatt af sölu tónlistar á netinu, á geisladiskum og hljómplötum.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<ul>\n<li>Auka skilvirkni á grunn- og framhaldsskólastigi og fjölga sjálfstætt starfandi skólum</li>\n<li>Nýta betur tækniþróun og samskiptatækni í menntamálum</li>\n<li>Við ætlum að endurskoða kennsluaðferðir og skólastarf</li>\n<li>Auka framlög til háskólastigsins til meðaltals OECD-landa</li>\n<li>Við viljum að námsmenn fái styrk til náms – ekki bara lán</li>\n<li>Efla skal verknám almennt</li>\n<li>Hlúð verði að menningu og listum.</li>\n<li>Listnám og skapandi greinar efld á öllum skólastigum</li>\n<li>Auka á vægi íþrótta og heilsuræktar í tengslum við skólastarf</li>\n</ul>\n<p>Markmið menntakerfisins er að tryggja börnum okkar og ungmennum bestu mögulegu menntun til þess að undirbúa þau undir lífið. Það þarf að kenna þeim til verka, veita þeim fjölbreytilegan fróðleik og kunnáttu, og kveikja hjá þeim fróðleiksþorsta. Við þurfum að hugsa menntamál upp á nýtt með fagfólki, kennurum, nemendum og foreldrum. Í heimi sem breytist hratt verður menntakerfið að vera sveigjanlegt og framsækið til að halda í við þróun og alþjóðlega samkeppni. Við ætlum að endurskoða kennsluaðferðir og skólastarf í samvinnu við sveitarfélög, kennara, nemendur og foreldra.</p>\n<p>Lögð verður aukin áhersla á gæðamál og skilvirkni á grunn- og framhaldsskólastigi og fjölga sjálfstætt starfandi skólum einkum á grunnskólastigi, m.a. til að auka valfrelsi. Gæða- og árangursmælikvarðar eru mikilvægir og þá sérstaklega við mat á námi og frammistöðu nemenda og framgangi kennara í starfi.</p>\n<p>Draga þarf úr brottfalli nemenda. Stjórnvöld þurfa að hafa áhrif á og styðja sveitarfélög við að efla starf á leik- og grunnskólastigi og auka sveigjanleika milli skólastiga, m.a. þurfa nemendur að geta hafið grunnskólanám við 5 ára aldur. Stjórnvöld munu auka framlög til háskólastigs til meðaltals OECD-landa. Jafnframt þarf að efla verknám og gera þarf nemendum auðveldara að komast á samning, m.a. í samstarfi við fyrirtæki og stofnanir. Kröfur atvinnulífsins til hæfni og þekkingar starfsmanna taka sífelldum breytingum. Auðvelda þarf nemendum afla sér þekkingar við hæfi á ólíkum sviðum.</p>\n<p>Við ætlum að taka upp námsstyrkjakerfi að norrænni fyrirmynd, 65.000 króna styrk á mánuði og lán ofan á það upp að fullri framfærslu með samtímagreiðslu, sem íslenskum námsmönnum hefur aldrei áður staðið til boða. Mikill meirihluti námsmanna mun njóta ávinnings af breytingunum.</p>\n<p>Íþróttir og heilsurækt eru lykilatriði í vellíðan þjóðarinnar. Við viljum tengja hreyfingu og íþróttastarf við öll skólastig. Líkamsrækt og íþróttastarf er afar mikilvægur þáttur í uppvexti allra barna og lykillinn að góðri lýðheilsu.</p>\n<p>Við viljum standa öðrum þjóðum jafnfætis þegar kemur að því hvernig við búum að afreksíþróttafólki okkar. Kominn er tími til að endurnýja þjóðarleikvang okkar Íslendinga.</p>\n<p>Íslensk menning og tunga er það sem gerir okkur að þjóð. Verja þarf stöðu tungunnar í heimi upplýsingatækni og gervigreindar og hlúa markvisst að menningu og listum. Listnám verður eflt á öllum skólastigum, og nám á sviði skapandi greina, forritunar og hönnunar tekið upp á almennu grunn- og framhaldsskólastigi. Menning og listir eru hluti af atvinnusköpun á sviði iðnaðar,\nferðaþjónustu og flestra greina atvinnulífs næstu áratugi.</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Grunnurinn að framþróun, samkeppnishæfni og almennri stöðu Íslands í samfélagi þjóðanna byggir á því að menntun hér á landi sé ekki bara góð, heldur frábær. Menntun þarf að vera einstaklingsmiðaðri og lýðræðislegri en nú er, bæði fyrir nemendur og kennara.</p>\n<p>Píratar vilja að allir hafi jöfn tækifæri til mennta. Slíkt viljum við tryggja með að breyta núverandi fyrirkomulagi námslána hjá LÍN, fyrst með því að greiða út lán fyrirfram og í framhaldi að því að bjóða upp á námsstyrki í stað lána.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":"<p>Menntun er lífsgæði sem allir eiga rétt á, samfélagsleg verðmæti fremur en markaðsvara. Endurreisn menntakerfisins mun til\nlangs tíma borga sig ríkulega, en til skamms tíma mun hún óhjákvæmilega kosta sitt. Peningarnir til þess eiga að koma úr sparnaði vegna félagsvæðingar fjármálakerfisins.</p>\n<p>Nám á að snúast um getu og þroska nemandans, ekki undirbúning fyrir eitthvert tiltekið starf, heldur til að spjara sig, sama hvert leiðin liggur.</p>\n<p>Menntun skólafólks á öllum skólastigum þarf að meta drjúgt til að umbuna þeim sem bæta þekkingu sína á uppeldis- og menntamálum.</p>\n<p>Opinberir skólar á öllum stigum eiga að fá meira svigrúm til að sérhæfa sig, til að mæta þörfum og smekk fleiri nemenda (og kennara), til dæmis að bjóða upp á meiri tækifæri til íþróttaiðkunar, tónlistariðkunar, sköpunar, umönnunar dýra, útiveru eða verklegra mennta.</p>\n<p>Öll grunnskólabörn þurfa að fá heiðarlega kennslu um áhrif vímuefna, í stað einhliða áróðurs. Skilningur er betri forvörn heldur en ótti.</p>\n<p>Öll grunnskólabörn þurfa að fá spennandi fræðslu um eðlilegt kynlíf áður en þau læra óeðlilega hluti af klámi.\nAðgangur að skólakerfinu á að vera jafn. Erlendir nemendur eiga að fá sérstakan stuðning og móðurmálsnám sem dugar þeim til að halda því við svo að það verði styrkur en ekki veikleiki. Opna þarf opinbera framhaldsskóla fyrir 25 ára og eldri.</p>\n<p>Ríkið á að skaffa öll námsgögn á öllum skólastigum.</p>\n<p>Háskóli Íslands á að slíta fjárhagsleg tengsl við fyrirtæki sem rekin eru í gróðaskyni og vera þess í stað alfarið kostaður af ríkinu, þannig að hagsmunaárekstrar skekki ekki fræðistörf.</p>\n<p>Námsmat háskóla á að vera strangt og nemendurnir færir. Við viljum að ábyrgð fylgi frelsi, þannig að háskólinn geti beitt þá einhverjum viðurlögum, sem misfara með stöðu sína í akademíunni, t.d. með ritstuldi eða rógi í búningi fræðimennsku. Háskóli Íslands á að koma upp öflugri deild í sjávarlíffræði.</p>\n<p>Háskóli Íslands á að vera háskóli allra landsmanna og aðgangur að honum á að vera opinn öllum sem standast inntökuskilyrði. Þar má aldrei leggja á skólagjöld. Nauðsyn er að slíta öll tengsl LÍN við bankana: Námslán eiga að koma frá LÍN sjálfum, sem á að vera félagslega fjármagnaður. Við viljum taka upp blandað kerfi námsstyrkja, frammistöðutengdrar lánaniðurfellingar og að á meðan fólk vinnur á Íslandi eftir nám, séu námslán fryst í tíu ár en felld niður að þeim tíma liðnum.</p>\n<p>Alþýðufylkingin vill stórauka fjárveitingar til kennslu list- og verkgreina, en það er forsenda þess að því námi verði gert jafn hátt undir höfði og bóknámi.</p>\n"},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Samfylkingin byggir menntastefnu sína á rótgrónum gildum jafnaðarmanna um jöfnuð, félagslegt réttlæti og mannréttindi. Menntakerfið gegnir mikilvægu hlutverki við að auka jöfnuð  í samfélaginu, mæta öllum börnum og ungmennum þar sem þau eru og gefa fólki tækifæri til að styrkja stöðu sína á vinnumarkaði jafn sem fyrir frekara nám. Við viljum fara í stórsókn í skólamálum og skapandi greinum fyrir samfélag framtíðar.</p>\n<p>Forgangsverkefni er að efla menntakerfið á öllum skólastigum, bæta starfsaðstæður og kjör kennara og gera skólunum kleift að bregðast við hröðum tækni- og samfélagsbreytingum. Einn þáttur í því er  að efla samstarf kennara innan skóla og á milli skóla og skólastiga. Það er óafsakanlegt að í jafn auðugu landi og Íslandi þurfi skólastarf að fara sum staðar fram í niðurníddum byggingum, að takmarka þurfi námsframboð eða að ekki sé hægt að manna skólana fagmenntuðu fólki. Skortur á kennurum er samfélagsvandi sem takast þarf á við.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>opinber fjárframlög á hvern háskólanema nái meðaltali Norðurlandanna, þannig að háskólamenntun standist samanburð við alþjóðlega háskóla í kennslu og rannsóknarstarfi.</li>\n<li>unnið verði gegn brottfalli í framhaldsskólum með sérstökum aðgerðum m.a. auknu fjölbreyttu námsframboði, einkum í iðn- , list-og verknámi.</li>\n<li>efld verði þjónusta við börn með sérþarfir með því að tryggja til þess fjármagn, aðstöðu og fagfólk innan skólakerfisins.</li>\n<li>starfsumhverfi og kjör kennara og starfsfólks skóla verði bætt.</li>\n<li>menntun á öllum skólastigum sé eins aðgengileg um allt land og kostur er og námsumhverfi ýti undir framsækið skólastarf.</li>\n<li>bjóða þarf öllum nemendum af erlendum uppruna upp á fyrsta flokks íslenskukennslu og veita þeim sem besta aðstoð við móðurmálskennslu.</li>\n<li>bregðast við vaxandi ójöfnuði til náms eftir búsetu og gera landsbyggðirnar að fýsilegri kosti fyrir fagmenntað fólk.</li>\n<li>vinna enn frekar að því að gera iðnám og annað starfsnám aðlaðandi og eftirsóknarvert í samstarfi við atvinnulífið, stéttarfélög og starfmenntaskóla.</li>\n<li>kynna iðn- og starfsmenntun sem góðan og raunhæfan kost og meta raunfærni til námseininga.</li>\n<li>styrkja framhaldsskólana þannig að þeir geti mætt menntunarþörf á því landsvæði sem þeir starfa</li>\n<li>gæta sérstaklega að því að skapa nýjum Íslendingum sem best skilyrði í menntakerfinu.</li>\n</ul>\n<p>Tryggja verður hlutverk LÍN sem félagslegs jöfnunarsjóðs og að styrkjakerfi lánasjóðsins gagnist ekki fyrst og fremst þeim sem betur eru settir á kostnað þeirra sem mest þurfa á styrk að halda. Samfylkingin vill námsstyrki og námslán á sanngjörnum kjörum sem nægja til framfærslu og horfir til styrkjakerfis að norrænni fyrirmynd, þar sem hluti láns fellur niður að námi loknu.</p>\n"},{"letter":"T","url":"dogun","name":"Dögun","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":"<p>Gæta verður að grunnstoðum í heilbrigðu menningarlífi hvers samfélags. Efla skal menningar- og listkennslu og tryggja aðgang barna og ungmenna að menningarstarfi í gegnum skólakerfið og stuðla þannig að menningar- og listhneigðu uppeldi þeirra. Auðvelda á aðgengi að safnakosti opinberra safna og stefna að því að gera hann aðgengilegan öllum með rafrænum hætti, meðal annars með samstarfi við höfundarréttarhafa. Dögun leggur áherslu á rétt allra barna og ungmenna til uppeldis og þroskavænlegra skilyrða. Dögun gengur útfrá því að forsenda lýðræðis, velferðar og efnahagslegra framfara sé að öllum einstaklingum verði sköpuð tækifæri til að nýta hæfileika sína og þroskast til árangurs og til að njóta jákvæðra skilyrða í einkalífi og frítíma. Til að slíkt megi verða í auknum mæli þarf menntakerfið að breytast með afgerandi hætti í átt til skilvirkari einstaklingsmiðunar í námsframvindu. Ljóst er að hlutfall fólks án starfs- eða háskólamenntunar er alltof hátt í hópi þeirra sem eru á vinnumarkaði. Dögun vill sjá markvissa aukningu í sveigjanlegu og fjölbreyttu íþrótta-, lista og tómstundastarfi innan skólanna sem stendur öllum börnum til boða – undir aga og á skipulagsábyrgð skólanna í sem bestu samstarfi við félagshreyfingar á þessum sviðum. Dögun telur að aðgengi að grunnmenntun megi aldrei raska með gjaldtöku rekstraraðila að skólum og skólatengdum skylduverkefnum og hagnaðardrifin starfsemi skóla skuli því ekki heimiluð þó frelsi til einkarekstrar (án hagnaðar) og sjálfstæði stofnana verði verulega aukið. Dögun telur brýnt að efla uppeldi og styrkja foreldra og skóla í hlutverkum sínum. Réttur barna til grunnnáms frá heimili verði miðaður við 18 ára aldur en rekstrarform og skólaskil geta verið breytileg eftir landsvæðum og byggðarlögum. Mikilvægt er að fjárfesta í þróunarstarfi og skipulagsbreytingum náms sem miða að því að bæta árangur nemenda um leið og starfskjör kennara eru bætt. Dögun varar við aukinni miðstýringu framhaldsskóla og háskólastigsins og leggur þvert á móti til að fjölgað verði þeim framhaldsskólum sem bjóða upp á „opna-námsskipan“ með dreifkennslu/fjarkennslusniði.</p>\n<p>Dögun vill að Þekkingarsetrum/háskólasetrum verði fjölgað til að auðvelda fólki eldra en 18 ára að fóta sig í formlegu námi og að skipta um starfsvettvang þegar forsendur breytast á staðbundnum vinnumarkaði. Dögun telur það forgangsverkefni að spara í miðlægum rekstrarkostnaði og yfirbyggingu í skólakerfinu og vill sjá aukið hlutfall fjárveitinga ganga í virkan þjónustutíma/kennslutíma með nemendum. Dögun telur að vísbendingar séu um að félagslegur og geðrænn vandi barna og unglinga fari vaxandi. Á sama tíma hefur háskalegt þjónusturof komið fram á geðheilbrigðisþjónustu við börn og unglinga á landsbyggðinni m.a. með lokun slíkrar starfsemi á Sjúkrahúsinu á Akureyri og biðlistar á BUGL virðast óviðráðanlegir. Dögun setur í forgang að efla geðheilbrigðisþjónustu við börn og unglinga um land allt og vill sjá virkari þjónustu sálfræðinga, námsráðgjafa og sérkennara í framhaldsskólum.</p>\n"},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":"<p><strong>Stórsókn til að efla menntun</strong></p>\n<p>Vinstri græn vilja blása til stórsóknar í menntamálum til að efla menntunarstig þjóðarinnar. Öflug menntun, rannsóknir og nýsköpun eru undirstaða framtíðarsamfélagsins.</p>\n<p>Jafnrétti til náms verði tryggt óháð aldri, búsetu og efnahag. Til þess þarf fjölbreytt nám, bóklegt, verklegt og listnám sem og fjarnám um land allt.</p>\n<p>Tryggja þarf að framlög á hvern háskólanema nái sem fyrst meðaltali OECD og í kjölfarið verði þau hækkuð þannig að Ísland standi jafnfætis öðrum Norðurlöndum.</p>\n<p>Endurskoða þarf allt fyrirkomulag Lánasjóðs íslenskra námsmanna. Frelsa þarf námsmenn frá yfirdráttarkerfi Lánasjóðs íslenskra námsmanna og taka upp samtímagreiðslur samhliða því að tryggt verði að námslán dugi til raunverulegrar framfærslu. Hluti höfuðstóls námslána breytist í styrk ef námi er lokið á áætluðum tíma og áfram þarf að tryggja að námslán beri í mesta lagi eitt prósent vexti.</p>\n<p>Gera þarf kennarastarfið að fýsilegri kosti, til dæmis með því að efla faglegt sjálfstæði kennara og leggja áherslu á skólaþróun á öllum skólastigum og tryggja fjármuni til hennar. Bregðast þarf við kennaraskorti með hvötum í samstarfi ríkis, sveitarfélaga og stéttarfélaga. Búa þarf betur að skólafólki með öflugra símenntunarkerfi og betri launakjörum í samræmi við sérþekkingu og skyldur.</p>\n<p>Sálfræðiþjónusta og heilsugæsla verði tryggð í öllum framhaldsskólum.</p>\n<p>Horfið verði frá einhliða ákvörðun um styttingu framhaldsskólans og skólum tryggt svigrúm til eigin stefnumótunar innan ramma framhaldsskólalaga. Tryggja þarf fullnægjandi fjármagn til að framhaldsskólinn geti sinnt sínu mikilvæga hlutverki.</p>\n<p>Leikskólar verði lögbundið verkefni sveitarfélaga og gjaldfrjálsir í áföngum. Brúa þarf bilið milli fæðingarorlofs og leikskóla í samvinnu ríkis og sveitarfélaga.</p>\n<p>Grunnskólinn er eitt mikilvægasta jöfnunartæki samfélagsins. Standa þarf vörð um fjölbreytta og öfluga opinbera grunnskóla þar sem kennarar, nemendur og fjölskyldur vinna saman að alhliða menntun og þroska barna og ungmenna. Tryggja þarf aukinn sérfræðistuðning innan skóla til að framfylgja skóla án aðgreininga. Menntun barna á að vera gjaldfrjáls að öllu leyti og ekki gera upp á milli barna eftir efnahag eða aldri.</p>\n<p>Endurskoða þarf tekjuskiptingu ríkis og sveitarfélaga í ljósi breyttra aðstæðna í grunn- og leikskólum.</p>\n<p>Stórauka þarf menntun í iðn- og tæknigreinum til að búa samfélagið betur undir samfélags- og tæknibreytingar.\nListnám verði eflt á öllum skólastigum og kappkostað að öllum standi slíkt nám til boða, sér í lagi tónlistarnám, bæði á grunn- og framhaldsstigi.</p>\n<p>Standa þarf vörð um og efla skólabókasöfn.</p>\n<p>Einkavæðingu í menntakerfinu er hafnað. Skólakerfið allt á að vera sameign okkar allra og það á að reka fyrir fjármuni úr sameiginlegum sjóðum. Gjaldfrjáls menntun á öllum skólastigum er lykillinn að því að menntun sé fyrir okkur öll.</p>\n<p>Lögð verði áhersla á samfélagslega rekið stoðkerfi fullorðinsfræðslu. Jöfnun á aðgengi að námi og námsþjónustu óháð búsetu og öðrum aðstæðum verði meginmarkmið. Endurskoða þarf löggjöf um framhaldsfræðslu og setja skýran ramma um starfsemi menntastofnana og samstarf við atvinnulífið.</p>\n<p><strong>Sjá einnig:</strong></p>\n<p>Kosningaáherslur VG 2017 (Menntun fyrir alla): <a href=\"http://vg.is/stefnan/kosningar2017menntun\">http://vg.is/stefnan/kosningar2017menntun/</a></p>\n<p>Ályktanir landsfundar 2017 (bls. 24-26): <a href=\"http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf\">http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf</a></p>\n<p>Ítarleg stefna VG í menntamálum: <a href=\"http://vg.is/menntastefna\">http://vg.is/menntastefna</a></p>\n"}]