[{"category":"atvinnumal","name":"Atvinnumál","statement":"<p>Píratar vilja auðvelda fólki að koma hugmyndum sínum í framkvæmd með því að gera það auðveldara og ódýrara að stofna fyrirtæki.</p>\n<p>Píratar vilja stytta vinnuvikuna í 35 stundir. Rannsóknir hafa sýnt að stytting vinnuvikunnar skilar hamingjusamara starfsfólki, bætir fjölskyldulíf og eykur framleiðni. Sú aukning á framleiðni bætir upp færri vinnustundir og því verða áhrif á atvinnurekendur vart mælanleg.</p>\n"},{"category":"byggdarmal","name":"Byggðarmál","statement":"<p>Píratar vilja að sveitarfélög landsins fái að taka ákvarðanir um eigin málefni í mun ríkari mæli en nú er. Flutningi verkefna frá ríki til sveitarfélaga skal alltaf fylgja fjármagn sem dugir til að standa undir þeim verkefnum.</p>\n<p>Þar sem kostnaður vegna vinsælla ferðamannastaða er oft í höndum sveitarfélaga vilja Píratar að gistináttagjald renni til þeirra í stað ríkisins. Stjórnvöld þurfa á meðan að tryggja eðlilega innviðauppbyggingu svo ferðaþjónusta og aðrar atvinnustoðir fái að blómstra. Má þar nefna vegakerfið, raforkudreifikerfi, ljósleiðara og uppbyggingu flugvalla og hafna.</p>\n"},{"category":"evropumal","name":"Evrópumál","statement":"<p>Píratar elska lýðræðið og vilja að íslenska þjóðin ráði því hvort haldið verði áfram með aðildarviðræður við Evrópusambandið. Að loknum hugsanlegum samningaviðræðum og upplýstri umræðu eiga kjósendur einnig að eiga lokaorðið.</p>\n"},{"category":"heilbrigdismal","name":"Heilbrigðismál","statement":"<p>Nauðsynlegt er að grípa til aðgerða gegn brotthvarfi heilbrigðisstarfsfólks úr stéttinni og að tryggja öryggi sjúklinga. Á sama tíma þarf að huga að langtímauuppbyggingu heilbrigðiskerfisins og tryggja aðgengi allra að fyrirtaks heilbrigðisþjónustu óháð búsetu eða efnahag.</p>\n<p>Pírötum finnst óásættanlegt að um 50 manns svipti sig lífi á hverju ári. Píratar vilja draga geðheilbrigðismál inn í 21. öldina með því að stórefla forvarnir og fella sálfræðiþjónustu undir almannatryggingar. Einnig stefna Píratar að opnun bráðadeildar geðsviðs allan sólarhringinn, alla daga ársins.</p>\n"},{"category":"husnaedismal","name":"Húsnæðismál","statement":"<p>Að hafa þak yfir höfuðið eru sjálfsögð mannréttindi sem hið opinbera þarf að tryggja fólki ef húsnæðismarkaðurinn getur það ekki. Núverandi skortur á húsnæði bitnar harðast á ungu fólki og þeim sem hafa lágar tekjur. Píratar vilja að ríkissjóður fjárfesti verulega í nýbyggingum smærri íbúða, bæði með beinum hætti og með skattaafslætti til byggingaraðila.</p>\n<p>Píratar vilja efla leigjendasamtök og stuðla að öflugri leigumarkaði þar sem stöðugleiki gagnvart leigjendum er í fyrirrúmi. Efla þarf rétt leigjenda á mörgum sviðum, þá sérstaklega upplýsingarétt leigjenda um stöðu sína. Liður í því er að hefja rafræna skráningu allra þinglýstra samninga til þess að auðveldara sé að fylgjast með leiguverði og bregðast við þegar þörf krefur.</p>\n"},{"category":"jafnrettismal","name":"Jafnréttismál","statement":"<p>Píratar vilja berjast gegn allri mismunun gagnvart einstaklingum hvort sem hún er á grundvelli kyns, kynhneigðar, kynvitundar, aldurs, trúarbragða, uppruna, litarháttar, lífskoðana, fötlunar eða annarra persónueinkenna.</p>\n<p>Píratar vilja fyrirbyggjandi aðgerðir gegn kynferðisofbeldi með aukinni fræðslu á grunn- og menntaskólastigi, auk þess að fagstéttir fái aukna þjálfun í því að kljást við kynferðisofbeldi. Við viljum að tillögum starfshóps forsætisráðuneytisins um kynferðisofbeldi frá 2013 sé fylgt eftir meðal annars með áhættumati á dæmdum barnaníðingum og auknum meðferðarúrræðum fyrir þá.</p>\n<p>Ísland stendur framarlega á mörgum sviðum jafnréttis en ekkert nema A+ er ásættanlegt í þessum málaflokki! Sérstaklega þarf að huga að réttindum fatlaðra einstaklinga og vegur þar þyngst lögfesting samnings Sameinuðu þjóðanna um réttindi fatlaðs fólks og þar með notendastýrð persónuleg þjónusta til frambúðar.</p>\n<p>Píratar vilja hvetja til opinnar og upplýstrar umræðu um jafnréttismál. Sú umræða þarf að hefjast innan menntakerfisins með áherslu á upprætingu fordóma og staðalímynda. Launajafnrétti verður tryggt með auknum aðgangi að upplýsingum um laun og fríðindi og unnið verður markvisst að því að eyða staðalímyndum um starfsstéttir.</p>\n"},{"category":"menntamal","name":"Menntamál","statement":"<p>Grunnurinn að framþróun, samkeppnishæfni og almennri stöðu Íslands í samfélagi þjóðanna byggir á því að menntun hér á landi sé ekki bara góð, heldur frábær. Menntun þarf að vera einstaklingsmiðaðri og lýðræðislegri en nú er, bæði fyrir nemendur og kennara.</p>\n<p>Píratar vilja að allir hafi jöfn tækifæri til mennta. Slíkt viljum við tryggja með að breyta núverandi fyrirkomulagi námslána hjá LÍN, fyrst með því að greiða út lán fyrirfram og í framhaldi að því að bjóða upp á námsstyrki í stað lána.</p>\n"},{"category":"samgongumal","name":"Samgöngumál","statement":"<p>Stjórnvöld hafa undanfarin ár leyft viðhaldi vegakerfisins að sitja á hakanum. Skortur á viðhaldi leiðir til aukinna umferðaslysa og minnkar almennt öryggi á landsbyggðinni. Píratar vilja einblína á að bæta það vegakerfi sem fyrir er, í stað þess að lofa risastórum framkvæmdum sem verða ekki fjármagnaðar nema á kostnað viðhalds.</p>\n<p>Stjórnvöld geta lagt mikið til málanna til að flýta rafbílavæðingu Íslands. Píratar vilja styrkja við innviði sem nauðsynlegir eru fyrir rafbíla, en á sama tíma stuðla að eflingu almenningssamgangna og annarra vistvænna samgöngumáta.</p>\n"},{"category":"sjavarutvegsmal","name":"Sjávarútvegsmál","statement":"<p>Íslenska ríkið, fyrir hönd íslensku þjóðarinnar, eiganda auðlindarinnar, skal bjóða aflaheimildir upp til leigu á opnum markaði og skal leigugjaldið renna í ríkissjóð og skulu öll úrslit uppboða vera opinberar upplýsingar.</p>\n<p>Allur afli skal fara á markað til að gera viðskipti með sjávarútvegsafurðir eðlilegri og bæta hag sjómanna, minni sjávarútvegsfyrirtækja og annarra fyrirtækja sem vinna með afleiddar afurðir.</p>\n<p>Til að tryggja endurnýjun í greininni og atvinnufrelsi sjómanna um allt land skulu handfæraveiðar vera frjálsar.</p>\n"},{"category":"skattamal","name":"Skattamál","statement":"<p>Skattar eiga að vera einfaldir, skiljanlegir og sanngjarnir.</p>\n<p>Skattastefnu Pírata má skipta upp í tvennt: aðgerðir sem þarf að grípa til strax á næstu fjárlögum og svo framtíðarsýn Pírata þegar kemur að samneyslunni.</p>\n<p>Í kjölfar þess glundroða og ábyrgðarleysis sem einkennt hefur síðustu tvær ríkisstjórnir þarf enn og aftur að samþykkja fjárlög í mikilli tímaþröng. Píratar hafa undirbúið sína sýn á fjárlögin nú þegar til þess að bregðast við þeirri stöðu. Ber þar helst að nefna hækkun persónuafsláttar á næsta ári um 7.000 kr. á mánuði. Á kjörtímabilinu vilja Píratar hækka persónuafslátt í þrepum þannig að í lok þess fylgi persónuafsláttur ávallt launaþróun.</p>\n<p>Einnig munu Píratar leggja til hækkun á fjármagnstekjuskatti úr 20% í 30%, en þó með mun hærri persónuafslætti en er í dag.\nStöðva þarf skattundanskot í formi kennitöluflakks og skattaundanskotum alþjóðlegra fyrirtækja.</p>\n"},{"category":"stjornarskrarmal","name":"Stjórnarskrármál","statement":"<p>Samfélagið hefur þróast mun hraðar en stjórnkerfið og því er þörf á nýjum samfélagssáttmála á mannamáli sem unninn er á lýðræðislegan máta. Sú vinna hófst árið 2009 og árið 2012 greiddi aukinn meirihluti kjósenda atkvæði með því að taka upp nýja stjórnarskrá, grundvallaða á tillögum stjórnlagaráðs.</p>\n<p>Í tillögum stjórnlagaráðs er að finna hafsjó af jákvæðum kerfisbreytingum sem myndu leiða af sér lýðræðislegra, gegnsærra og stöðugra stjórnkerfi. Ný stjórnarskrá færir auðlindir Íslands í þjóðareign ásamt því að auka mannréttindi og stuðla betur að vernd þeirra á nýjum tímum.</p>\n"},{"category":"umhverfismal","name":"Umhverfismál","statement":"<p>Mannkynið er að ganga verulega á náttúru jarðar með skelfilegum afleiðingum. Íslendingar eiga að vera í forystu í umhverfisvernd og leyfa jörðinni og náttúrunni að njóta vafans. Píratar vilja að Ísland sé fyrirmynd annarra þjóða hvað Parísarsamninginn varðar og standa gegn olíuleit og olíuvinnslu í efnahagslögsögu Íslands.</p>\n<p>Miðhálendi Íslands er ein dýrmætasta perla landsins en um leið gríðarlega viðkvæm. Besta leiðin til að vernda ósnortna náttúru miðhálendisins er að stofna miðhálendisþjóðgarð.</p>\n"},{"category":"velferdarmal","name":"Velferðarmál","statement":"<p>Endanleg ábyrgð á velferð fólksins í landinu á heima hjá stjórnvöldum og allir eiga rétt á að lifa með reisn.</p>\n<p>Tekjuskerðingar eldri borgara eru óréttmætar og ber að afnema, enda á ekki að kosta peninga að vilja vinna. Einnig þarf líka að endurskoða sem fyrst úthlutunarkerfi örorkubóta, en það kerfi er með eindæmum flókið og ógagnsætt.</p>\n<p>Viðmót þjónustustofnana á að miðast við þarfir notandans, vera einfalt, gagnsætt og auðskiljanlegt. Grunnframfærsla allra borgara þarf að vera tryggð burtséð frá aðstæðum þeirra sem framfærslunnar njóta.</p>\n<p>Píratar vilja að komið sé fram við flóttafólk af virðingu og mál þeirra tekin til efnislegrar meðferðar sem fyrst, í stað þess að íslensk stjórnvöld sendi fólk út í óvissuna í skjóli Dyflinar-reglugerðarinnar.</p>\n<p>Píratar vilja gera nákvæma úttekt á möguleikum þess að veita öllum landsmönnum skilyrðislausa lágmarksframfærslu, en rannsóknir hafa gefið til kynna að svonefnd borgaralaun geti orðið fýsileg, jafnvel nauðsynleg, í samfélögum framtíðarinnar.</p>\n"}]