[{"category":"atvinnumal","name":"Atvinnumál","statement":"<p>Það er eitt af grundvallarsjónarmið Samfylkingarinnar að sérhverjum einstaklingi verði tryggð skilyrði til að rækta hæfileika sína og nýta í þágu eigin velferðar, samfélags síns og komandi kynslóða. Atvinnutækifæri þurfa að vera fjölbreytt og vinnustaðir öruggir fyrir þá sem þar starfa. Girða þarf fyrir félagsleg undirboð og tryggja að réttindi og laun allra sem vinna hér á landi séu í samræmi við kjarasamninga og lög.</p>\n<p>Fjölga þarf vellaunuðum störfum hér á landi og auka fjölbreytni þeirra um allt land. Til þess að byggja atvinnulífið í enn frekara mæli á hugviti, listum og nýsköpun. Sú þróun er líka nauðsynleg til þess að bregðast við þeirri öru þróun í tækni sem nú á sér stað um heim allan og er að gjörbreyta þeim störfum sem mannshöndin og -hugur kemur að. Ísland á að vera í í forystu á heimsvísu í að mæta þeim áskorunum sem eru framundan. Lykilatriði í þeim undirbúningi er sókn í skólakerfinu sem gerir Íslendingum kleift að vera virkir þátttakendur í þeirri framþróun sem verður á næstu árum. Finna þarf nýjar leiðir til þess að tryggja öllum störf við hæfi og mannsæmandi líf. Afleiðing tæknibyltingar má aldrei verða aukinn ójöfnuður og fátækt.</p>\n<p>Þannig tryggjum við að ungt fólk sjái sér framtíð hér á landi og að samkeppnishæfni Íslands verði í fremstu röð. Besta leiðin til þess að tryggja stöðugleika, lækka vexti og auka erlenda fjárfestingu í íslensku atvinnulífi er upptaka evru í kjölfarið á aðild að Evrópusambandinu.</p>\n<p>Samfylkingin leggur áherslu á:</p>\n<ul>\n<li>að halda þjóðaratkvæðagreiðslu um framhald viðræðna um aðild að Evrópusambandinu.</li>\n<li>stórsókn í skólakerfinu til þess að mæta tækniframförum og breytingum á vinnumarkaði.</li>\n<li>lækkun tryggingargjalds sem leggst ofan á launagreiðslur fyrirtækja og þ.a.l. þyngst á fyrirtæki með háan launakostnað.</li>\n<li>að auka fjárfestingu í fyrirtækjum í nýjum og vaxandi atvinnugreinum með því að veita almenningi skattafrádrátt að ákveðnum skilyrðum uppfylltum.</li>\n<li>jafnrétti til náms og að fólk á öllum aldri njóti raunverulegra tækifæra til að styrkja stöðu sína á vinnumarkaði, m.a. með greiðum aðgengi að námi án aldurstakmarka.</li>\n<li>að koma í veg fyrir félagsleg undirboð og mansal með öflugu eftirliti í samstarfi við verkalýðsfélög og með því að móta og setja í framkvæmd markvissa vinnu gegn mansali.</li>\n<li>að Iögleiða keðjuábyrgð á verktakamarkaði</li>\n</ul>\n"},{"category":"byggdarmal","name":"Byggðarmál","statement":"<p>Við þurfum að nýta arð af auðlindum landsins í þágu fólks og atvinnulífs um land allt. Nýting auðlindaarðsins til uppbyggingar fyrir atvinnulíf framtíðarinnar er lykill að farsælli byggðastefnu. Byggja þarf upp atvinnulíf og samgöngur út um allt land. Leggja þarf enn meiri áherslu á  sóknaráætlanir landshluta þar sem heimamenn forgangsraða fjárfestingu og uppbyggingu í heimabyggð. Auk þess þarf hið opinbera að bjóða störf án staðsetningar setja á á fót stjórnsýslustarfsstöðvar í stærri sveitarfélögum þar sem starfsfólk mismunandi stjórnsýslustofnana getur starfað.</p>\n<p>Standa þarf við samgönguáætlun sem var samþykkt á Alþingi rétt fyrir síðustu kosningar. Tryggja þarf háhraðanet út um allt land og auka raforkuöryggi. Nauðsynlegt er að leita allra leiða til að ná betri dreifingu ferðamanna um landið.</p>\n<p>Við í Samfylkingunni ætlum að ráðast í stórsókn í menntamálum. Hluti af því er að efla háskólana, rannsóknir og nýsköpun. Styðja betur við fjölbreytta framhaldsskóla út um allt land þar sem lögð verður sérstök áhersla á símenntun og fjarnám. Við ætlum líka að efla heilbrigðisþjónustu í almannaeigu. Styrkja spítala landsins og heilbrigðisstofnanir á landsbyggðinni. Öflugri opinber þjónusta, bæði þegar horft er til mennta- og heilbrigðismála er nauðsynlegur hluti af góðu samfélagi og hjartað í byggðastefnu Samfylkinarinnar.</p>\n"},{"category":"evropumal","name":"Evrópumál","statement":"<p>Við viljum að halda þjóðaratkvæðagreiðslu um framhald aðildarviðræðna við ESB. Þjóðin á að ráða för í þessu risastóra hagsmunamáli.</p>\n<p>Samfylkingin hefur til margra ára talað fyrir því að hagsmunum Ísland sé best borgið innan Evrópusambandsins. Margfalt hærri vextir hér á landi rýra lífskjör fólks hér og hækka húsnæðiskostnað fram úr hófi.</p>\n<p>Besta leiðin til að lækka vexti og tryggja stöðugleika er að taka upp evru samhliða inngöngu í Evrópusambandið. Upptaka evru er líka nauðsynleg til að skapa betri starfsskilyrði hér á landi fyrir fyrirtæki sem starfa á alþjóðlegum markaði og í nýsköpun.</p>\n"},{"category":"heilbrigdismal","name":"Heilbrigðismál","statement":"<p>Samfylkingin vill öfluga, opinbera heilbrigðisþjónustu og vera í fremstu röð þjóða á því sviði.  Þjónustan sé öllum aðgengileg óháð efnahag og búsetu og að kröfur um gæði, hagkvæmni og öryggi séu skýrar. Mótun heildarstefnu um heilbrigðisþjónustu þar sem hlutverk hinna ýmsu þátta séu vel skilgreindir. Áhersla verði lögð á heilsueflandi aðgerðir og forvarnir fyrir alla aldurshópa innan og utan stofnana.  Markmið lýðheilsu verði leiðarstef.</p>\n<p>Grunnþjónustan verði styrkt um allt land með eflingu heilsugæslu. Þar verði lögð áhersla á aukna þverfaglega teymisvinnu, m.a. sjúkra- og iðjuþjálfun, næringarráðgjöf, sálfræðiþjónustu, talþjálfun, félags- og fjölskylduráðgjöf. Sérfræðiþjónusta um allt land verði skipulögð í samstarfi við Landspítala og Sjúkrahúsið á Akureyri. Gert verði átak í uppbyggingu fjarlækninga á landsbyggðinni.</p>\n<p>Þjónusta við aldraða og fólk með langvinna sjúkdóma færist til sveitarfélaga og byggist á nánu samstarfi við heilsugæslu. Forsenda þess er að þjónustan verði fullfjármögnuð af ríkinu. Þjónusta við aldraða, t.d. heimahjúkrun og heimaþjónusta verði samþætt og sameinuð á vegum sveitarfélaga.</p>\n<p>Sjúkraflutningar, bæði á landi og í lofti, verði efldir og þjónustan samræmd á landsvísu. Starfsemi heilbrigðisstofnana á landsbyggðinni verði styrkt. Hlutverk heilbrigðisstofnana  skilgreint og þeim tryggt rekstrarfé til lögbundinnar þjónustu.</p>\n<p>Starfsemi og þjónusta Landspítala verði efld í þágu allra landsmanna og fjárveitingar endurspegli raunverulega starfsemi og þjónustu. Bygging Landspítala verði sett í forgang og staðið verði við tímaáætlun um framkvæmdina.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>hámark á kostnaðarþátttöku heimila vegna heilbrigðisþjónustu verði lækkað svo um munar. Sameiginlegur hámarkskostnaður vegna heilbrigðisþjónustu verði ekki hærri en 50.000 kr. fyrir almenning en 36.000 fyrir lífeyrisþega. Hámark kostnaðarþátttöku hvers heimilis nái líka til lyfja, tannlækninga barna og lífeyrisþega, hjálpartækja og sálfræðiþjónustu</li>\n<li>efla geðheilbrigðisþjónustu og sálfræðiþjónusta verði aðgengileg í framhaldsskólum.</li>\n<li>virka þjónustustýringu (tilvísunarkerfi) innan heilbrigðisþjónustunnar.</li>\n<li>auka upplýsingagjöf til notenda velferðarþjónustunnar, m.a. með miðlægri upplýsingaveitu.</li>\n<li>lagður verði lýðheilsuskattur á óholla matvöru</li>\n<li>lögð verði aukin áhersla á forvarnir og heilsueflingu á öllum aldursskeiðum.\ntekist verði á við fíknisjúkdóma með áherslu á forvarnir, meðferð og endurhæfingu.</li>\n</ul>\n"},{"category":"husnaedismal","name":"Húsnæðismál","statement":"<p>Húsnæðismál hafa alla tíð verið eitt af meginverkefnum jafnaðarmanna þar sem húsnæðisöryggi óháð efnahag eða félagslegri stöðu er forsenda jafnra tækifæra og almennrar velferðar. Ráðast þarf í kraftmiklar aðgerðir strax þar sem ástand á húsnæðismarkaði er alvarlegt og bitnar harkalega á þeim sem síst skyldi. Ríkisvaldið hefur ekki gert nóg til þess að bregðast við þessum vanda og þarf að vinna að honum í samstarfi við sveitarfélögin.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>stuðla að byggingu þúsunda íbúða í félögum sem eru rekin án hagnaðarsjónarmiða. Vinna þarf áfram að uppbyggingu á stærri og sterkari húsnæðissamvinnufélögum og leigufélögum sem eru rekin án hagnaðarsjónarmiða. Ríkið skoði leiðir til þess að fjármagna þau á hagkvæman hátt.</li>\n<li>hækka húsnæðisbætur til leigjenda.</li>\n<li>koma þarf á einu kerfi húsnæðisbóta. Í dag fá leigjendur húsnæðisstuðning í formi húsnæðisbóta en húseigendur í formi vaxtabóta. Nýtt kerfi þarf að taka tillit til fjölda á heimili og vera aðgengilegt og fyrirsjáanlegt.</li>\n<li>ríkið tryggi að sú uppbygging sem er nauðsynleg á húsnæðismarkaði nýtist tekjulágu og eignalitlu fólki.</li>\n<li>ríkið og sveitarfélög komi saman að fjölgun á félagslegum íbúðum í öllum sveitarfélögum, einkum í þeim sveitarfélögum sem ekki hafa sinnt málaflokknum.</li>\n<li>auðvelda sveitarfélögum að fjölga félagslegum íbúðum með því að breyta reglum um skuldaþak sveitarfélaga svo að skuldir vegna íbúðakaupa teljist ekki til almennra skulda. Einnig þarf að  þannig heimila ríkinu að niðurgreiða beint lántöku sveitarfélaga til kaupa eða byggingar á félagslegum íbúðum.</li>\n<li>auka framboð á leiguíbúðum með því að gera skattfrjálsar tekjur einstaklinga vegna útleigu á einni íbúð í langtímaleigu. Þannig verði stuðlað að því að íbúðir verði frekar leigðar út til búsetu en til ferðamanna og haldið aftur af hækkun á leiguverði.</li>\n<li>styðja þurfi sérstaklega við leigjendur og ungt fólk við kaup á húsnæði eða búseturétti. Þróa þarf kerfi viðbótarlána með ríkisstuðningi til að gera ungu fólki kleift að fjármagna kaup eða fyrirframgreiða vaxtabætur nokkurra ára við kaup á íbúð.</li>\n<li>hraða uppbyggingu og endurbótum hjúkrunarheimila um allt land og að rekstur þeirra verði fullfjármagnaður til að mæta brýnni þörf.</li>\n<li>ríki og sveitarfélög ráðist í uppbyggingu búsetukjarna fyrir fatlað fólk og jafnframt þjónustukjarna sem hægt er að þjónusta fólk út frá inn í þær íbúðir sem fólk velur sér til búsetu.</li>\n</ul>\n"},{"category":"jafnrettismal","name":"Jafnréttismál","statement":"<p>Allir eiga að búa við jafnrétti og frelsi og jöfn tækifæri til að taka þátt í lýðræðislegu samfélagi. Ólíkur bakgrunnur fólks og fjölbreytni í mannlífinu gerir samfélagið auðugra og skemmtilegra. Virk jafnréttisstefna og löggjöf um jafna stöðu kynja er nauðsynleg til að tryggja að atvinnulífið fái notið reynslu, hæfileika og þekkingu allra óháð kyni þeirra.</p>\n<p>Samfylkingin leggur áherslu á að: </p>\n<ul>\n<li>ráðist verði í stórsókn gegn ofbeldi og til þess verði varið einum milljarði á ári, m.a. til þess að efla löggæslu, fjölga lögregluþjónum og rannsakendum stórlega, auka forvarnir og fræðslu og samræma móttöku þolenda kynferðis og heimilisofbeldis um allt land.</li>\n<li>stjórnvöld setji langtímamarkmið og framkvæmdaráætlun um breytingar á kynbundnu náms- og starfsvali sem til lengri tíma hefur áhrif á kynbundinn vinnumarkað og launamun.</li>\n<li>forstöðumenn opinberra stofnana verði áminntir ef kynbundinn launamunur viðgengst undir þeirra stjórn.</li>\n<li>þjónusta við fatlað fólk sé mannréttindamál, ekki félagslegt úrræði. Vinna þarf áfram að viðhorfsbreytingu og rétti fatlaðs fólks til einkalífs og sjálfsákvörðunarréttar.</li>\n<li>Ísland verði áfram í fararbroddi í réttindabaráttu hinsegin fólks og að íslensk stjórnvöld beiti sér fyrir réttindum hinsegin fólks á heimsvísu, gegn hatursorðræðu og ofbeldi.</li>\n</ul>\n"},{"category":"menntamal","name":"Menntamál","statement":"<p>Samfylkingin byggir menntastefnu sína á rótgrónum gildum jafnaðarmanna um jöfnuð, félagslegt réttlæti og mannréttindi. Menntakerfið gegnir mikilvægu hlutverki við að auka jöfnuð  í samfélaginu, mæta öllum börnum og ungmennum þar sem þau eru og gefa fólki tækifæri til að styrkja stöðu sína á vinnumarkaði jafn sem fyrir frekara nám. Við viljum fara í stórsókn í skólamálum og skapandi greinum fyrir samfélag framtíðar.</p>\n<p>Forgangsverkefni er að efla menntakerfið á öllum skólastigum, bæta starfsaðstæður og kjör kennara og gera skólunum kleift að bregðast við hröðum tækni- og samfélagsbreytingum. Einn þáttur í því er  að efla samstarf kennara innan skóla og á milli skóla og skólastiga. Það er óafsakanlegt að í jafn auðugu landi og Íslandi þurfi skólastarf að fara sum staðar fram í niðurníddum byggingum, að takmarka þurfi námsframboð eða að ekki sé hægt að manna skólana fagmenntuðu fólki. Skortur á kennurum er samfélagsvandi sem takast þarf á við.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>opinber fjárframlög á hvern háskólanema nái meðaltali Norðurlandanna, þannig að háskólamenntun standist samanburð við alþjóðlega háskóla í kennslu og rannsóknarstarfi.</li>\n<li>unnið verði gegn brottfalli í framhaldsskólum með sérstökum aðgerðum m.a. auknu fjölbreyttu námsframboði, einkum í iðn- , list-og verknámi.</li>\n<li>efld verði þjónusta við börn með sérþarfir með því að tryggja til þess fjármagn, aðstöðu og fagfólk innan skólakerfisins.</li>\n<li>starfsumhverfi og kjör kennara og starfsfólks skóla verði bætt.</li>\n<li>menntun á öllum skólastigum sé eins aðgengileg um allt land og kostur er og námsumhverfi ýti undir framsækið skólastarf.</li>\n<li>bjóða þarf öllum nemendum af erlendum uppruna upp á fyrsta flokks íslenskukennslu og veita þeim sem besta aðstoð við móðurmálskennslu.</li>\n<li>bregðast við vaxandi ójöfnuði til náms eftir búsetu og gera landsbyggðirnar að fýsilegri kosti fyrir fagmenntað fólk.</li>\n<li>vinna enn frekar að því að gera iðnám og annað starfsnám aðlaðandi og eftirsóknarvert í samstarfi við atvinnulífið, stéttarfélög og starfmenntaskóla.</li>\n<li>kynna iðn- og starfsmenntun sem góðan og raunhæfan kost og meta raunfærni til námseininga.</li>\n<li>styrkja framhaldsskólana þannig að þeir geti mætt menntunarþörf á því landsvæði sem þeir starfa</li>\n<li>gæta sérstaklega að því að skapa nýjum Íslendingum sem best skilyrði í menntakerfinu.</li>\n</ul>\n<p>Tryggja verður hlutverk LÍN sem félagslegs jöfnunarsjóðs og að styrkjakerfi lánasjóðsins gagnist ekki fyrst og fremst þeim sem betur eru settir á kostnað þeirra sem mest þurfa á styrk að halda. Samfylkingin vill námsstyrki og námslán á sanngjörnum kjörum sem nægja til framfærslu og horfir til styrkjakerfis að norrænni fyrirmynd, þar sem hluti láns fellur niður að námi loknu.</p>\n"},{"category":"samgongumal","name":"Samgöngumál","statement":"<p>Þau framlög sem ríkisstjórnin gerir ráð fyrir til samgangna og fjarskipta er of lítil og það hamlar eðlilegri þróun atvinnulífs og rýrir búsetuskilyrði víðs vegar um landið. Ástand vegakerfisins er orðið bágborið bæði vegna þess að viðhaldi er ekki sinnt og nýframkvæmdir er litlar í sögulegu samhengi. Á sama tíma stóreykst álag á vegi landsins vegna fjölgunar ferðamanna.</p>\n<p>Stórauka þarf almenningssamgöngur í þéttbýli og dreifbýli. Til að spara fé, fjölga ódýrum ferðamöguleikum, bæta loftgæði, lýðheilsu og lífsgæði.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>staðið verði við samgönguáætlun sem var samþykkt á Alþingi. Bættar samgöngur skila sér í margvíslegu formi til íbúa landsins. Betri og greiðari samgöngur styrkja atvinnuvegina, búsetuskilyrðin og stuðla að uppbyggingu og bættri líðan fólks á landssvæðum þar sem samgöngur eru svo slæmar að ástandið bitnar á lífsgæðum íbúa.</li>\n<li>nauðsynlegt er að ríkið kom að uppbyggingu borgarlínu í samstarfi við sveitarfélög á höfuðborgarsvæðinu og efli almenningssamgöngur um allt land.</li>\n<li>byrja undirbúningsvinnu vegna sjálfakandi bifreiða og þeirra breytinga sem sú tækni mun hafa í för með sér. Almenningssamgöngur munu þrátt fyrir þessa þróun gegna lykilhlutverki í góðu samgöngukerfi sem er aðgengilegt öllum.</li>\n</ul>\n"},{"category":"sjavarutvegsmal","name":"Sjávarútvegsmál","statement":"<p>Íslenska þjóðin á að fá réttlátan hlut af auðlindarentu í sjávarútvegi. Úthluta á aflaheimildum á jafnræðisgrundvelli til hóflegs tíma með gagnsæjum hætti. Ein góð leið til þess er að bjóða út kvóta til þess að tryggja almenningi réttlátar tekjur af sameiginlegri auðlind þjóðarinnar.</p>\n<p>Samfylkingin leggur áherslu á:</p>\n<ul>\n<li>heilbrigðar leikreglur um framtíðarskipan fiskveiðistjórnunar á Íslandi með atvinnufrelsi, jafnræði og nýliðunarmöguleika að leiðarljósi.</li>\n<li>vinna með öllum ráðum gegn mengun hafsins og súrnun sjávar.</li>\n<li>að efla umræðu um þá möguleika sem opnast með aðild að ESB hvað varðar arðsama vinnslu sjávarafurða á Íslandi. Með aðild fæst fullt tollfrelsi fyrir allar sjávarafurðir á Evrópumarkað.</li>\n</ul>\n"},{"category":"skattamal","name":"Skattamál","statement":"<p>Skattastefna og fyrirkomulag tilfærslna í skattkerfinu eru á meðal helstu grunnstoða réttláts velferðarþjóðfélags. Öflun skatttekna og dreifing þeirra á að stuðla að jöfnuði og réttlæti, án þess að vera um of íþyngjandi fyrir samkeppnisstöðu atvinnulífs. Samfylkingin vill réttlát samfélag, bætt lífskjör og aukinn jöfnuð. Þess vegna viljum við tvöfalda barnabætur, hækka lífeyri aldraðra og öryrkja og fjórfalda frítekjumarkið sem hefur áhrif á ellilífeyri og afnema krónu á móti krónu skerðingar örorkulífeyrisþega.</p>\n<p>Hallalaus rekstur ríkissjóðs er mikilvæg forsenda velferðar og jafnaðar. Leggja þarf áherslu á að lækka skuldir ríkissjóðs og draga úr vaxtakostnaði sem nú er einn stærsti útgjaldaliður ríkisins. Styrkja verður stöðu ríkissjóðs með því að auka hlut almennings í þeirri auðlindarentu sem nýting fiskistofnanna og annarra auðlinda í þjóðareign skapar.</p>\n<p>Samfylkingin leggur áherslu á öflugt, skilvirkt og réttlátt skattkerfi til að fjármagna opinberan rekstur og ná pólitískum markmiðum um:</p>\n<ul>\n<li>tekjudreifingu og jöfnuð</li>\n<li>húsnæðisstefnu og önnur félagsleg málefni</li>\n<li>atvinnustefnu</li>\n<li>skilvirka efnahagsstjórn</li>\n<li>umhverfismál</li>\n</ul>\n<p>Sköttum og gjöldum verði beitt sem hagstjórnartækjum og hvötum, m.a. til að efla fjárfestingu og nýsköpun, bæta lýðheilsu og draga úr mengun, og í samræmi við markmið um eflingu græna hagkerfisins. Samfylkingin hafnar tvöföldu velferðarkerfi og telur að grunnþjónustu velferðarkerfisins eigi að fjármagna með almennri skattheimtu og halda beri beinni gjaldtöku notenda innan hóflegra marka.</p>\n<p>Samfylkingin hefur eftirfarandi að leiðarljósi:</p>\n<ul>\n<li>tekjuskattur skal vera þrepaskiptur og þannig gegna því tvíþætta hlutverki að vera tekjustofn fyrir ríkissjóð og stuðla að tekjujöfnun. Skoða þarf hvort ástæða sé til að auka á bilið milli skattþrepa og fjölga þeim. Þannig verði hæsta þrepið örugglega hátekjuskattur en ekki millitekjuskattur.</li>\n<li>auka ber vægi tilfærslukerfa barna- og húsnæðisbóta sem auk persónuafsláttarins eru mikilvægustu tekjujöfnunartæki hins opinbera. Við ætlum að tvöfalda þá fjármuni sem fara í greiðslu barnabóta.</li>\n<li>tryggja þarf sanngjarnt framlag tekjuhærri hópa og stóreignafólks til samfélagsins í gegnum skattkerfið.</li>\n<li>bein gjaldtaka af notendum velferðarþjónustunnar má aldrei verða til þess að mismuna og hindra að fólk geti nýtt sér þjónustuna. Bein gjaldtaka fyrir grunnþjónustu á borð við heilbrigðisþjónustu og menntun er eitt form skattheimtu. Slík gjaldtaka eykur ójöfnuð sem dregur til lengri tíma úr þrótti samfélagsins og almennri velsæld.</li>\n<li>afmarka ber tekjur og gjöld vegna takmarkaðra náttúrugæða og auðlinda í þjóðareigu, m.a. veiðigjalds og tekna af orkulindum, á sérstökum auðlindareikningi sem verði hluti ríkis­reiknings. Með því verði auðlinda­rentan gerð sýnileg almenningi.</li>\n<li>raforkufyrirtæki greiði auðlindagjald hvort sem rafmagnsframleiðslan á sér stað í fallvötnum eða með gufuöflun. Hitaveitur borgi auðlindagjald af því vatni sem þau fá úr jörðu og útgerðir greiði fyrir heimildir til að sækja fiskistofna á Íslandsmiðum.</li>\n</ul>\n"},{"category":"stjornarskrarmal","name":"Stjórnarskrármál","statement":"<p>Samfylkingin vill nýja stjórnarskrá á nýju kjörtímabili. Stjórnarskrá er samfélagssáttmáli þjóðar sem veitir henni leiðsögn og stuðning. Eftir fjármálahrun 2008 samþykkti Alþingi merkan feril fyrir úrbætur á stjórnarskrá lýðveldisins sem vakið hefur alþjóðlega athygli, en herslumun vantar á að ljúka. Ferlið var opið og gagnsætt og hófst með skipun Alþingis á stjórnlaganefnd sem hélt þjóðfund. Stjórnlagaráð byggði vinnu sína á niðurstöðum hans og skilaði frumvarpi til Alþingis sem tók málið til ítarlegrar umfjöllunar.</p>\n<p>Staða stjórnarskrármálsins er á margan hátt athyglisverð og margt verið gert síðasta áratuginn. Augljóst er að tíminn og samfélagsþróunin vinnur með úrbótum. Ekki verður unað lengur við óbreytt ástand. Tillögur Stjórnlagaráðs kollvarpa ekki gildandi stjórnarskrá og hefur frumvarpið þegar verið yfirfarið af Alþingi með aðstoð hæfustu sérfræðinga, innanlands og utan. Meginhugsunin er að styrkja lýðræði, jafnræði og velferð og þar með sjálfbærni á mörgum sviðum samfélagsins, auk þess að tryggja að arður af auðlindum þjóðarinnar renni í sameiginlega sjóði landsmanna.</p>\n<p>Tillögur stjórnlagaráðs hafa verið samþykktar í þjóðaratkvæðagreiðslu og þjóðarvilja skal virða. Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>þjóðarvilji verði virtur og þjóðin eignist nýja stjórnarskrá, byggða á tillögum stjórnlagaráðs, niðurstöðum þjóðaratkvæðagreiðsunnar 2012 og þeim úrbótum sem þegar hafa verið lagðar til á Alþingi árið 2013. Samfylkingin hefur gengt lykilhlutverki í því ferli og vill ljúka því hið fyrsta.</li>\n</ul>\n"},{"category":"umhverfismal","name":"Umhverfismál","statement":"<p>Samfylkingin telur mikilvægt að breytt sé í þágu umhverfisvænna sjálfbærra lausna í hagkerfinu, umhverfisvænar opinberar fjárfestingar fái algjöran forgang og grænt hagkerfi verði einn af grunntónum í kynningu Íslands út á við.\nHættulegar breytingar á loftslaginu eru áhyggjuefni um allan heim, líka á Íslandi. Hröð súrnun sjávar á norðurslóðum verður að öllum líkindum alvarlegasti þáttur breytinganna á næstu áratugum. Aukin súrnun sjávar getur haft ógnvænleg áhrif á lífríki hafsins á norðurslóðum jafnvel strax á næstu árum með ófyrirsjáanlegum afleiðingum fyrir atvinnulíf og lífsskilyrði. Það eru ríkir þjóðarhagsmunir að íslensk stjórnvöld verði í hópi forysturíkja í loftslagsmálum á alþjóðavettvangi. Íslendingum ber einnig að vera í fararbroddi í aðgerðum innanlands gegn þessari vá.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>aðgerðaáætlun um samdrátt í losun gróðurhúsalofttegunda verði fylgt eftir til fulls og tímasettum markmiðum náð.</li>\n<li>endurskoða áætlunina með hliðsjón af nýjum markmiðum Sameinuðu þjóðanna og Evrópusambandsríkjanna miða þarf aðgerðir við niðurstöður nýlegra rannsókna á súrnun sjávar minnka notkun jarðefnaeldsneytis með orkuskiptum í bíla- og skipaflotanum.</li>\n<li>binda gróðurhúsalofttegundir í gróðri og jarðvegi með ræktun, vernd og endurheimt votlendis og nýjum leiðum á borð við niðurdælingu og framleiðslu metanóls úr koltvísýringi.</li>\n<li>vöktun og rannsóknir á súrnun verði forgangsverkefni sem stjórnvöld eigi að beita sér fyrir á alþjóðavettvangi.</li>\n</ul>\n<p>Rammaáætlun er ætlað að skapa sátt um nýtingu og verndun náttúrunnar. Sáttin er um að sömu reglur gildi ávallt við mat á náttúrusvæðum gagnvart óskum um orkunýtingu.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>uppfæra rammaáætlun og leggur áherslu á að Alþingi taki einungis ákvarðanir innan þess ramma sem faglegt matsferli markar, auk hliðsjónar af umsögnum frá almenningi.</li>\n<li>rammaáætlun taki líka til náttúrusvæða og kallist á við náttúruverndaráætlun.</li>\n<li>nauðsynlegt er að takamarka verulega nýtingu náttúrusvæða til óafturkræfrar orkunýtingar.</li>\n</ul>\n<p>Vinnsla jarðefnaeldsneytis á íslensku hafsvæði er í ósamræmi við hagsmuni Íslendinga í baráttunni gegn hlýnun jarðar, skapar hættu á mengunarslysum og umhverfisógn í grennd við fiskimið okkar og verðmæta strandlengju, og myndi skaða ímynd Íslands sem miðstöðvar matvælaframleiðslu, náttúruparadísar ferðamanna og framsækins ríkis í orku- og umhverfismálum.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>Íslendingar lýsi því yfir að þeir hyggist ekki nýta hugsanlega jarðefnaorkukosti í lögsögu sinni og ekki gefa út ný leyfi til leitar á olíu.</li>\n</ul>\n<p>Samfylkingin styður eindregið uppbyggingu þjóðgarðs á miðhálendinu og verndun þess og leggur áherslu á að miðhálendið verði ein skipulags- og stjórnunarheild í samstarfi við sveitarfélög, annarra umhverfisstjórnvalda og fulltrúa félagasamtaka almennings.</p>\n"},{"category":"velferdarmal","name":"Velferðarmál","statement":"<p>Velferðarstefna jafnaðarmanna hvílir á félagslegu réttlæti og jöfnuði. Við viljum jafna lífskjör og tryggja öllum tækifæri til að lifa með reisn. Samfylkingin vill samfélag umburðarlyndis og samkenndar. Jöfnuður og góð velferðarþjónusta fyrir alla eru grunnurinn að réttlátu samfélagi sem skapar öryggi og efnahagslegan stöðugleika. Með því að tryggja öllum aðgang að heilbrigðisþjónustu, menntun og félagsþjónustu, óháð efnahag, dregur það úr áhrifum stéttaskiptingar og veitir fleirum tækifæri til fullrar þátttöku í samfélaginu. Velferðarkerfið byggir á réttlátri skattheimtu og ábyrgri hagstjórn.</p>\n<p>Húsnæðismál hafa alla tíð verið eitt af meginverkefnum jafnaðarmanna þar sem húsnæðisöryggi óháð efnahag eða félagslegri stöðu er forsenda jafnra tækifæra og almennrar velferðar. Ráðast þarf í kraftmiklar aðgerðir strax þar sem ástand á húsnæðismarkaði er alvarlegt og bitnar harkalega á þeim sem síst skyldi. Ríkisvaldið hefur ekki gert nóg til þess að bregðast við þessum vanda og þarf að vinna að honum í samstarfi við sveitarfélögin.</p>\n<p>Eitt mikilvægasta verkefni velferðarsamfélags er að vernda hag og stöðu barna og fjölskyldna þeirra. Tryggja þarf jafnan rétt og aðgengi að lífsgæðum sem í boði eru í samfélaginu. Það þarf að hækka barnabætur og draga úr tekjutengingum. Einnig þarf að hækka greiðslur og lengja fæðingarorlof í 12 mánuði til að brúa bilið á milli fæðingarorlofs og leikskóla. Það þarf að leggjast í stórsókn gegn öllu ofbeldi gegn börnum: líkamlegu og kynferðislegu ofbeldi, einelti og vanrækslu. Leggja skal ríkari áherslu á barnavernd, fjölskylduráðgjöf, ofbeldisvarnir og aðstoð við þolendur, aðstandendur og gerendur.\nEnginn á að þurfa búa við fátækt á Íslandi. Í dag er fátækt og ójöfnuður alvarlegt vandamál sem er viðhaldið með pólitískum ákvörðunum. Afleiðingar félags- og efnahaglegs ójafnaðar miklar og sérstaklega eru áhrifin slæm á börn. Krafa Samfylkingarinnar er að  öllum verði gert kleift að vera virkir þátttakendur í samfélaginu og ráðist verði gegn fátækt með öllum tiltækum ráðum.</p>\n<p>Samfylkingin leggur áherslu á öruggt og traust lífeyriskerfi sem tryggi öllum viðunandi lífsviðurværi óháð aldri. Samfylkingin vill að fólk hafi jöfn tækifæri til virkrar þátttöku í samfélaginu á eigin forsendum og fái stuðning og tækifæri í samræmi við þarfir sínar. Stuðla þarf að meiri samstarfi milli mismunandi þjónustuþátta, skóla, félags- og heilbrigðisþjónustu.</p>\n<p>Samfylkingin leggur áherslu á að boðið verði upp á sveigjanleg starfslok og störf fyrir eldri borgara og að eftirlaun í landinu verði þau sömu og lágmarkslaun. Skerðingar framfærsluuppbótar verði felldar niður og bótaflokkar sameinaðir í einn, ellilífeyri.</p>\n"}]