[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","nameDeflected":"Bjartrar Framtíðar","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":"<p>Björt framtíð vill að samgönguáætlun verði alltaf höfð til grundvallar uppbyggingu og viðhaldi á samgöngukerfinu svo hægt sé að forgangsraða verkefnum og leggja raunhæft mat á árlegan kostnað við viðhald og nýlagningu vega og flugvalla eða annarra samgöngubóta . Álag á vegakerfið hefur til að mynda aukist gríðarlega undanfarin ár en viðhald á því hefur verið algerlega úr takti. Við viljum efla almenningssamgöngur og gera þær að raunverulegum valkosti. Framlög til samgöngumála sem hlutfall af vergri landsframleiðslu hafa þar að auki lækkað frá árinu 2013. Við kunnum ekki að meta svona vinnubrögð. Framtíðarsýnin þarf að vera skýr svo hægt sé að gera langtímaáætlanir sem taka til kostnaðar og framkvæmdahraða.\nBjört framtíð telur líka mikilvægt að samstarf ríkis og sveitarfélaga á höfuðborgarsvæðinu um Borgarlínu hefjist hið allra fyrsta og stigin verði ákveðin skref í þá veru strax í vetur.\nEf ríkisstjórnin ætlar að beita sér fyrir lausn á áratugadeilu um framtíð Reykjavíkurflugvallar er mikilvægt að hafist sé handa strax með því að stofna til formlegra viðræðna samgönguyfirvalda, heilbrigðisyfirvalda, Reykjavíkurborgar, annarra sveitarfélaga og hagsmunaaðila.</p>\n<p>Björt framtíð telur að skoða þurfi kosti þess að hefja gjaldtöku á helstu stofnbrautum út af höfuðborgarsvæðinu en í því felast tækifæri til að gera stórátak í uppbyggingu vegakerfisins þar sem umferðin er mest. Forsendan er að gjaldtakan standi undir framkvæmdunum og að vegafé verði ekki skert á móti heldur frekar aukið í og það notað til uppbyggingu samgagna á landsbyggðinni.</p>\n"},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","nameDeflected":"Framsónarflokksins","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn vill fjárfesta í heilbrigðis-, samgöngu- og menntamálum</strong></p>\n<p>Setja þarf 20 milljarða í heilbrigðis-, samgöngu- og menntamál til að bregðast við brýnni þörf. Framsókn telur mikilvægt að nota ríflegan afgang af ríkisrekstri til að fjárfesta í betra heilbrigðiskerfi, betri lífsgæðum og betri samgöngum ásamt því að lækka skuldir ríkissjóðs.</p>\n<p><strong>Framsókn vill stórauka framlög til viðhalds og nýbyggingu vega</strong></p>\n<p>Slysatíðni vegna umferðar hefur hækkað um 13% sl. þrjú ár. Vegakerfið er að hruni komið. Framsókn vill stórauka framlög til að auka umferðaröryggi. Viðhald og nýbyggingar vega er ein mikilvægasta fjárfesting landsmanna. Greiðar samgönguleiðir eru lífæð búsetu í landinu.</p>\n<p><strong>Framsókn hafnar hugmyndum um vegatolla</strong></p>\n<p>Vegatollar eru viðbótarskattur sem leggst þyngst á þá sem sækja vinnu daglega til höfuðborgarsvæðisins.</p>\n<p><strong>Framsókn hafnar tillögu um hækkun olíugjalds</strong>\nEldsneytishækkanir koma verst niður á fjölskyldum sem hafa minni tekjur og íbúum á landsbyggðinni sem oft þurfa að sækja nauðsynjar, þjónustu og félagsstarf um langan veg. Framsókn vill ekki hækka álag á olíu á meðan innviðir fyrir rafbíla og tækniþróun er takmarkandi þáttur í notkun þeirra.</p>\n<p><strong>Framsókn vill efla almenningssamgöngur</strong></p>\n<p>Innanlandsflug er ekki raunhæfur kostur fyrir fjölskyldur vegna hárra flugfargjalda. Framsókn vill taka upp niðurgreiðslu á flugi innanlands fyrir íbúa á landsbyggðinni að skoskri fyrirmynd.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","nameDeflected":"Viðreisnar","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":"<p>Vegir eru víða í ólagi. Þörf á framkvæmdum og viðhaldi er víða brýn. Mikilvægar samgöngubætur hófust í ár, svo sem gröftur Dýrafjarðarganga, en mörg verkefni bíða. Tvöföldun Reykjanesbrautar, úrbætur vegakaflans milli Hveragerðis og Selfoss og Vesturlandsvegar, Grindavíkurvegi, vegur um Þorskafjörð, Dettifoss og Hornafjörð. Víða er nauðsynlegt að breikka vegaaxlir, og útrýma brotalínum meðfram þjóðveginum auk þess sem tímabært er að fjölga útsýnisútskotum til þess að mæta auknum ferðamannastraumi. Loks þarf að gera stórátak í fækkun einbreiðra brúa með áherslu á fjölförnustu leiðir.</p>\n<p>Viðreisn vill setja 20 ára aðgerðaáætlun uppbyggingu vegakerfisisns og horfa til framtíðar með alþjóðlegar gæðakröfur að leiðaljósi. Bæta þarf vegakerfi landsins þannig að það uppfylli alþjóðlegar kröfur um umferðarþunga, öryggi og burðargetu. Með langtímahugsun förum við betur með almannafé og stuðlum að meira öryggi fyrir landsmenn. Viðreisn hefur lagt til stofnun innviðasjóðs sem fjármagni nauðsynlega uppbyggingu samfélagslegra innviða um allt land, þar á meðal þarfa uppbygginu vegakerfisins. Innviðasjóður verður fjármagnaður með gjöldum fyrir afnot af sameiginlegum auðlindum þjóðarinnar.</p>\n<p>Öflugar almenningssamgöngur og hagsmunir þeirra sem kjósa að nota einkabílinn haldast fast í hendur. Samgöngumál eru öðrum þræði umhverfismál og Viðreisn vill beita sér fyrir umhverfisvænum samgönguháttum. Þar er sterkt og aðgengilegt kerfi almenningssamgangna stór þáttur. Þörf er á fjárfestingu í almenningssamgöngum á næstu árum og áratugum. Viðreisn styður lagningu Borgarlínu sem mun koma borgarbúum öllum vel með minni umferð á fjölförnum leiðum og liðka fyrir þeim sem kjósa að aka á eigin bíl. Mikilvægt er að fólk hafi raunhæfa valkosti um samgöngumáta. Þá er rétt að skoða þá hugmynd að innanlandsflug verði skilgreint sem almenningssamgöngur.</p>\n<p>Viðreisn leggur jafnframt áherslu á að fjölga umhverfisvænum faratækjum, með markvissri áætlun um orkuskipti í samgöngum á landi. Viðreisn hefur lagt áherslu á hagræna hvata til þess að fjölga bifreiðum sem ganga ekki fyrir jarðefnaeldsneyti, svo sem ívilnanir vegna innflutnings á rafbílum og niðurgreiðslu á uppbyggingu hleðslustöðva um landið allt. Markmiðið er að útrýma kolefnisorkugjöfum í samgöngum á landi.</p>\n<p>Hafnabótasjóð þarf áfram að efla svo hægt verði að vinna niður lista brýnna hafnaframkvæmda hringinn í kringum landið. Mikilvægt er að vinna að því að koma upp raftengistöðvum fyrir skip í höfnum landsins.</p>\n"},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","nameDeflected":"Sjálfstæðisflokksins","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<ul>\n<li>Stórauka þarf fjármagn til viðhalds og uppbyggingar á vegakerfi landsins</li>\n<li>Fækkum einbreiðum brúm og aukum umferðaröryggi á þjóðvegum</li>\n<li>Ferjuleiðir verði hluti af þjóðvegakerfinu</li>\n<li>Ljósleiðaratenging landsins tryggð</li>\n<li>Stuðla að öflugu innanlandsflugi og millilandaflugi</li>\n<li>Áhersla lögð á viðhald flugmannvirkja í samræmi við alþjóðastaðla</li>\n<li>Reykjavíkurflugvöllur verður í Vatnsmýri</li>\n</ul>\n<p>Samgöngur eru æðakerfi landsins og mikilvæg undirstaða atvinnulífs, ferðaþjónustu og samkeppnishæfni byggðarlaga landsins. Fjárfestingar í innviðum samfélagsins eru almennt arðsamar, enda þjóna þær Íslendingum, ferðaþjónustu og styrkja bæði atvinnulíf og búsetu. Því ber að efla almenningssamgöngur jafnt í þéttbýli sem og í hinum dreifðari byggðum. Skoða þarf sérstaklega annars konar fjármögnun samgöngumannvirkja en bein framlög af fjárlögum, svo sem samstarfsfjármögnun.</p>\n<p>Allar framkvæmdir í samgöngumálum hafi aukið öryggi að leiðarljósi. Sjálfstæðisflokkurinn vill veita stórauknu fjármagni til viðhalds á vegakerfi landsins sem hefur látið á sjá á undanförnum árum. Aukin burðargeta og stytting vegalengda verði þar markmiðið.</p>\n<p>Átak hefur verið gert í því að fækka einbreiðum brúm. Vinna þarf áfram ötullega að fækkun þeirra, bæði til þess að auka umferðaröryggi og greiða fyrir umferð. Ferjuleiðir verði skilgreindar sem hluti af þjóðvegakerfinu og sem liður í eflingu ferðaþjónustu.</p>\n<p>Ljósleiðaratengingu landsins hefur miðað vel en Sjálfstæðisflokkurinn mun gera gangskör að því að breiða háhraðatengingar út til hinna dreifðu byggða. Það er mikilvægt lífsgæðamál en jafnframt lykill að styrkingu fjölbreytts atvinnulífs á landsbyggðinni. Verkefnið Ísland ljóstengt hefur að markmiði að koma á 4000 ljóstengingum fyrir árslok 2020. Þar verður um eina mestu innviðabyltingu fjarskipta í landinu að ræða.</p>\n<p>Hlúð verður að öflugu innanlandsflugi, sem er mikið hagsmunamál fyrir þjóðina alla. Hafin er vinna við að fara yfir núverandi fyrirkomulag og er henni ætlað að bæta aðgengi landsmanna og ferðaþjónustunnar að hagkvæmu innanlandsflugi og styrkja atvinnurekstur á landsbyggðinni. Lögð verður áhersla á viðhald flugvalla og varaflugvalla í samræmi við alþjóðastaðla.</p>\n<p>Reykjavíkurflugvöllur er og verður í Vatnsmýri þar til betri kostur finnst. Flugvöllurinn er þýðingarmikil miðstöð íslensks áætlunarflugs, áfangastaður til bráða- og hátæknisjúkrahúss landsins og mikilvægur varaflugvöllur millilandaflugs. Jafnframt verði áfram hugað að uppbyggingu flugvalla til þess að styrkja millilandaflug til fleiri staða en Keflavíkurflugvallar.</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","nameDeflected":"Flokks Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":"<p>Gert verði átak til að efla samgöngur og umferðaröryggi í landinu.  Flugvöllur verði áfram staðsettur í Vatnsmýri.</p>\n"},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","nameDeflected":"Miðflokksins","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","nameDeflected":"Pírata","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Stjórnvöld hafa undanfarin ár leyft viðhaldi vegakerfisins að sitja á hakanum. Skortur á viðhaldi leiðir til aukinna umferðaslysa og minnkar almennt öryggi á landsbyggðinni. Píratar vilja einblína á að bæta það vegakerfi sem fyrir er, í stað þess að lofa risastórum framkvæmdum sem verða ekki fjármagnaðar nema á kostnað viðhalds.</p>\n<p>Stjórnvöld geta lagt mikið til málanna til að flýta rafbílavæðingu Íslands. Píratar vilja styrkja við innviði sem nauðsynlegir eru fyrir rafbíla, en á sama tíma stuðla að eflingu almenningssamgangna og annarra vistvænna samgöngumáta.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","nameDeflected":"Alþýðufylkingarinnar","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":"<p>Tryggja þarf almenningi aðgang að góðu, tíðum og ódýrum almenningssamgöngum í lofti, á láði eða legi. Mikilvægt er að þær séu félagslega reknar. Þetta er ekki bara velferðarmál, heldur líka umhverfismál því góðar almenningssamgöngur ættu að minnka notkun einkabílsins. Auk þess þarf að félagsvæða alla orkusölu og aðra innviði samgöngukerfisins. Hindra þarf einkavæðingu og gjaldtöku á vegum.</p>\n<p>Samgöngur þarf að rafvæða eins og kostur er með nauðsynlegu þjónustuneti við rafbíla. Ríkið á að gefa rafmagn á rafbíla til að hvetja fólk til að eignast þá, enda er rafmagnið innanlands en einnota orkugjafar innfluttir og borgaðir með erlendum gjaldeyri. Byggja þarf rafknúið lestakerfi á höfuðborgarsvæðinu, sem gæti teygt sig til nágrannasvæða. Öflugar og rafknúnar almenningssamgöngur munu bæta ásýnd þéttbýlisins og loftgæði og spara á mörgum sviðum.</p>\n<p>Aðgengi að upplýsingum, got símasamband og aðstaða til fjarskipta eru einnig samgöngumál. Tryggja verður öllum góðan, öruggan og ódýran aðgang að fjarskiptum óháð búsetu en til þess verður að félagsvæða símkerfið.</p>\n"},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","nameDeflected":"Samfylkingarinnar","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Þau framlög sem ríkisstjórnin gerir ráð fyrir til samgangna og fjarskipta er of lítil og það hamlar eðlilegri þróun atvinnulífs og rýrir búsetuskilyrði víðs vegar um landið. Ástand vegakerfisins er orðið bágborið bæði vegna þess að viðhaldi er ekki sinnt og nýframkvæmdir er litlar í sögulegu samhengi. Á sama tíma stóreykst álag á vegi landsins vegna fjölgunar ferðamanna.</p>\n<p>Stórauka þarf almenningssamgöngur í þéttbýli og dreifbýli. Til að spara fé, fjölga ódýrum ferðamöguleikum, bæta loftgæði, lýðheilsu og lífsgæði.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>staðið verði við samgönguáætlun sem var samþykkt á Alþingi. Bættar samgöngur skila sér í margvíslegu formi til íbúa landsins. Betri og greiðari samgöngur styrkja atvinnuvegina, búsetuskilyrðin og stuðla að uppbyggingu og bættri líðan fólks á landssvæðum þar sem samgöngur eru svo slæmar að ástandið bitnar á lífsgæðum íbúa.</li>\n<li>nauðsynlegt er að ríkið kom að uppbyggingu borgarlínu í samstarfi við sveitarfélög á höfuðborgarsvæðinu og efli almenningssamgöngur um allt land.</li>\n<li>byrja undirbúningsvinnu vegna sjálfakandi bifreiða og þeirra breytinga sem sú tækni mun hafa í för með sér. Almenningssamgöngur munu þrátt fyrir þessa þróun gegna lykilhlutverki í góðu samgöngukerfi sem er aðgengilegt öllum.</li>\n</ul>\n"},{"letter":"T","url":"dogun","name":"Dögun","nameDeflected":"Dögunar","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":"<p>Við viljum tryggja öruggar samgöngur fyrir alla. Með uppbyggingu samgangna viljum við tryggja öryggi íbúa landsins, mörg sveitarfélög búa við óásættanlegar samgöngur þar sem ófært er löngum stundum. Við viljum bæta vegi og göng þar sem því er ábótavant til að tryggja samgönguflæði allan ársins hring. Mikilvægt er að styðja við samgöngur á vegum, sjó og með flugi fyrir íbúa á landsbyggðinni þegar þeir þurfa að sækja þjónustu langt út fyrir heimabyggð sína. Dögun vill að endurnýjun og viðhald vegakerfisins byggist á heildrænu landsskipulagi sem miði annars vegar að því að landið haldist áfram í byggð og hins vegar að því að hámarka umferðaröryggi samkvæmt svo kallaðri „núllsýn“ sem snýst um að fækka dauðaslysum í umferðinni niður í ekkert. Dregið verði úr þungaflutningum á þjóðvegum enda þjóðhagslega hagkvæmt að taka upp strandsiglingar að nýju. Vegaframkvæmdir verði ætíð metnar með tilliti til öryggis- og umhverfissjónarmiða sem og styttingar akstursleiða</p>\n"},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","nameDeflected":"Vinstri Grænna","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":"<p><strong>Viðhald og uppbygging vegakerfisins verði sett í forgang. Enga vegtolla.</strong></p>\n<p>Vinstri græn leggja áherslu á markvissa uppbyggingu í vegamálum með sérstakri áherslu á viðhald. Úrbætur í öryggismálum eru brýnar, jafnt í dreifbýli og þéttbýli. Mikil þörf er á að útrýma einbreiðum brúm, breikka vegi og fjölga útskotum. Bæta þarf leiðir út frá helstu þéttbýlisstöðum, að lágmarki þarf að tryggja þar 2 plús 1 kerfi. Við uppbyggingu vegakerfis þarf ávallt að tryggja öryggi og leiðir fyrir hjólandi og gangandi umferð. Jafnframt þarf að vinna að því að holóttir malarvegir í byggð heyri sögunni til.</p>\n<p>Vinstri græn telja að vegakerfið skuli byggt upp og viðhaldið úr sameiginlegum sjóðum og hafna hugmyndum um uppbyggingu grunnvegakerfis byggðri á vegatollum. Markaðir tekjustofnar þurfa að renna óskiptir til samgöngumála.</p>\n<p>Umhverfissjónarmið þarf að hafa að leiðarljósi við allar ákvarðanir í samgöngumálum þar sem mikil tækifæri eru í samdrætti í losun gróðurhúsalofttegunda í þeim málaflokki. Þættir í því verkefni eru rafvæðing hafna, rafbílavæðing og notkun lífeldsneytis í öðrum samgöngumátum. Umhverfisvænni samgöngumátar njóti ákveðinna skattaívilnana til að flýta fyrir orkuskiptum í samgöngum</p>\n<p>Áfram þarf að byggja upp almenningssamgöngur um land allt og auka möguleika gangandi og hjólandi vegfarenda í þéttbýli. Huga þarf að lestarsamgöngum og borgarlínu í samstarfi við Samtök sveitarfélaga á höfuðborgarsvæðinu. Skoða þarf leiðir til að innanlandsflug verði hluti af almenningsamgangnakerfi.</p>\n<p>Unnið verði að því að opna fleiri hlið inn til landsins til að auka möguleika fleiri svæða við að uppskera arð af ferðaþjónustu.</p>\n<p>Reykjavíkurflugvöllur hefur nokkur mikilvæg hlutverk. Það er rætt um að flugvöllurinn verði færður eða lagður af. Þangað til aðrar lausnir á núverandi hlutverkum flugvallarins verða komnar í gagnið fái hann að vera.</p>\n<p>Hrinda þarf af stað stórátaki í þrífösun rafmagns í dreifbýli og gera tímasetta áætlun um að ljúka háhraðanettengingu um allt land.</p>\n<p><strong>Sjá nánar:</strong></p>\n<p>Kosningaáherslu VG 2017, Greiðar leiðir: <a href=\"http://vg.is/stefnan/kosningar2017greidar-leidir\">http://vg.is/stefnan/kosningar2017greidar-leidir</a></p>\n<p>Ályktanir landsfundar VG 2017 (bls. 26-27 og 33): <a href=\"http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf\">http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf</a></p>\n"}]