[{"category":"atvinnumal","name":"Atvinnumál","statement":"<ul>\n<li>Fjölbreytni, framtak og sjálfbærni í atvinnulífi; forsenda framfara, undirstaða velferðar</li>\n<li>Aðlaðandi atvinnuumhverfi fyrir fólk og fyrirtæki er fjölskyldustefna til framtíðar</li>\n<li>Efling sprotaumhverfis og nýsköpunar</li>\n<li>Stöðugleika í sjávarútvegi og markaðsvæðing landbúnaðar</li>\n<li>Náttúruvæna og hagkvæma auðlindanýtingu</li>\n</ul>\n<p>Sjálfstæðisflokkurinn vill að á Íslandi þrífist fjölbreytt og alþjóðlegt atvinnulíf, þar sem atvinnuvegirnir styðja hverjir aðra og stuðla að blómlegu þjóðlífi. Sjálfbær atvinnustefna er fjölskyldustefna til framtíðar, en öflugt atvinnulíf er forsenda framfara og undirstaða velferðar.</p>\n<p>Við viljum auka nýsköpun, framleiðni og hagvöxt með ábyrgum og varanlegum hætti, svo að Ísland sé aðlaðandi fyrir fólk sem fyrirtæki. Sjálfstæðisflokkurinn leggur sérstaka áherslu á nýsköpun í atvinnulífinu, sprotastarfsemi og fjölbreytni til þess að nýta betur mannauðinn. Eins eru hreinleiki og heilnæmi íslenskrar náttúru og afurða hennar grunnur frekari sóknar á margvíslegum sviðum atvinnulífsins.</p>\n<p>Skapandi greinar eru vaxandi og gróskumikill hluti atvinnulífsins sem þarf að samþætta öðrum greinum til að auka nýsköpun, fjölbreytileika og styrk íslensks atvinnu- og menningarlífs. Sjálfstæðisflokkurinn lítur á hugverk, nýsköpun og listir sem sífellt mikilvægari og vaxandi atvinnugreinar sem ber að efla.</p>\n<p>Íslenskur sjávarútvegur er í fremstu röð á heimsvísu, jafnt hvað varðar gæði, sjálfbærni, þróun og arðsemi. Við viljum tryggja stöðugleika í sjávarútvegi svo hann geti áfram staðið að nýsköpun og vöruþróun og lagt drjúgan og sanngjarnan skerf af mörkum til lífsgæða landsmanna.</p>\n<p>Við viljum nýta svigrúmið sem landbúnaðinum hefur verið gefið og leggja drög að nýjum og fjölbreyttari búskaparháttum á grundvelli einkaframtaks og frjálsra markaðshátta og samkeppni milli landa sem innanlands. Við viljum að landbúnaðar- og byggðastefna styðji við náttúruvernd og taki mið af sögu og menningu þjóðarinnar. Tilgangurinn er að samþætta hagsmuni þéttbýlis og dreifbýlis og skapa tækifæri um allt land þannig að ungt fólk hafi raunverulegt valfrelsi um að velja sér búsetu.</p>\n<p>Verslun og þjónusta þarf að búa við samkeppnishæft umhverfi líkt og aðrar greinar, en niðurfelling ríkisstjórnarinnar á tollum og vörugjöldum hefur gert verslunina lífvænlega og bætt kjör neytenda verulega. Við viljum ganga enn lengra í átt til fríverslunar í þeim efnum.</p>\n<p>Sjálfstæðisflokkurinn styður atvinnuuppbyggingu með sjálfbærri nýtingu orkuauðlinda, en virðing fyrir náttúrunni er ófrávíkjanlegt skilyrði. Í því skyni er brýnt að bæta raforkuflutningskerfi landsins. Við þurfum að nýta samkeppnisforskot það sem felst í vistvænni orku og leggja okkar af mörkum í þágu alþjóðlegs orkubúskapar og aðgerða í loftslagsmálum</p>\n"},{"category":"byggdarmal","name":"Byggðarmál","statement":"<p>Sjálfstæðisflokkurinn vill samþætta hagsmuni þéttbýlis og dreifbýlis. Byggðastefna á stuðla að náttúruvernd og styðja við sögu og menningu þjóðarinnar. Markmið byggðastefnunnar er að skapa tækifæri um allt land þannig að ungt fólk hafi raunverulegt valfrelsi um að velja sér búsetu. Sjálfstæðisflokkurinn leggur áherslu á að fylgja eftir þeirri jákvæðu breytingu sem hefur verið í þróun íbúafjölda landsbyggðar.</p>\n<p>Sjálfstæðisflokkurinn hefur lagt til að allt að 100 milljarðar króna verði varið í innviðafjárfestinga sem fjármagnaðar verða með sérstökum arðgreiðslum bankanna. Stór hluti þessara fjármuna á að renna til uppbyggingar í samgöngum.</p>\n<p>Samgöngur eru æðakerfi landsins og mikilvæg undirstaða atvinnulífs, ferðaþjónustu og samkeppnishæfni byggðarlaga landsins. Fjárfestingar í innviðum samfélagsins eru almennt arðsamar, enda þjóna þær Íslendingum, ferðaþjónustu og styrkja bæði atvinnulíf og búsetu. Skoða þarf sérstaklega annars konar fjármögnun samgöngumannvirkja en bein framlög af fjárlögum, svo sem samstarfsfjármögnun. Allar framkvæmdir í samgöngumálum hafi aukið öryggi að leiðarljósi.</p>\n<p>Sjálfstæðisflokkurinn vill veita stórauknu fjármagni til viðhalds á vegakerfi landsins sem hefur látið á sjá á undanförnum árum. Aukin burðargeta og stytting vegalengda verði þar markmiðið. Átak hefur verið gert í því að fækka einbreiðum brúm. Vinna þarf áfram ötullega að fækkun þeirra, bæði til þess að auka umferðaröryggi og greiða fyrir umferð. Ferjuleiðir verði skilgreindar sem hluti af þjóðvegakerfinu og sem liður í eflingu ferðaþjónustu.</p>\n<p>Ljósleiðaratengingu landsins hefur miðað vel en Sjálfstæðisflokkurinn mun gera gangskör að því að breiða háhraðatengingar út til hinna dreifðu byggða. Það er mikilvægt lífsgæðamál en jafnframt lykill að styrkingu fjölbreytts atvinnulífs á landsbyggðinni. Verkefnið Ísland ljóstengt hefur að markmiði að koma á 4000 ljóstengingum fyrir árslok 2020. Þar verður um eina mestu innviðabyltingu fjarskipta í landinu að ræða. Þá hefur iðnaðarráðherra þegar hafið undirbúning við að tryggja að flutningskerfi raforku verði endurnýjað þannig að t.d. 3ja fasa rafmagn verði aðgengilegt flestum á næstu 5 – 6 árum í stað þess að horfa til næstu 18 ára eins og núverandi áætlun hljóðar.</p>\n<p>Hlúð verður að öflugu innanlandsflugi, sem er mikið hagsmunamál fyrir þjóðina alla. Hafin er vinna við að fara yfir núverandi fyrirkomulag og er henni ætlað að bæta aðgengi landsmanna og ferðaþjónustunnar að hagkvæmu innanlandsflugi og styrkja atvinnurekstur á landsbyggðinni. Lögð verður áhersla á viðhald flugvalla og varaflugvalla í samræmi við alþjóðastaðla.</p>\n"},{"category":"evropumal","name":"Evrópumál","statement":"<p>Evrópa er helsta markaðssvæði Íslands og mikilvægt að tryggja áfram opinn aðgang að innri markaði Evrópusambandsins á grundvelli EES.</p>\n<p>Sjálfstæðisflokkurinn áréttar að hagmunir Íslands séu best tryggðir með því að standa utan Evrópusambandsins og því að aðildarviðræðum við ESB hafi verið hætt. Mikilvægt er að tryggt verði að aðildarviðræður verði ekki teknar upp að nýju án þess að þjóðin verði spurð hvort hún óski eftir aðild að Evrópusambandinu.</p>\n"},{"category":"heilbrigdismal","name":"Heilbrigðismál","statement":"<ul>\n<li>Heilbrigðisþjónusta óháð efnahag</li>\n<li>Lækka þarf kostnað sjúklinga enn frekar</li>\n<li>Við viljum ljúka framkvæmd geðheilbrigðisstefnunnar og fylgja henni eftir</li>\n<li>Efla þarf heilsugæsluna</li>\n<li>Fjölga verður hjúkrunarrýmum og auka þjónustu við aldraða</li>\n<li>Við ætlum að innleiða tækninýjungar í heilbrigðisþjónustu</li>\n<li>Forvarnir og heilsuefling almennings</li>\n</ul>\n<p>Sjálfstæðisflokkurinn leggur áherslu á góða og öfluga heilbrigðisþjónustu sem er einn af hornsteinum íslensks velferðarsamfélags og mikilvægur þáttur í að tryggja góð lífskjör og samkeppnishæfni við aðrar þjóðir. Efnahagur fólks má ekki vera nokkrum hindrun í að leita sér lækninga og ná bata. Nýju greiðsluþátttökukerfi hefur verið komið á, þar sem sett hefur verið þak á kostnað einstaklinga vegna heilbrigðisþjónustu og börn eiga kost á gjaldfrjálsri þjónustu. Sjálfstæðisflokkurinn telur mikilvægt að lækka kostnað sjúklinga enn frekar.</p>\n<p>Undir forystu Sjálfstæðisflokksins verður uppbyggingu heilbrigðiskerfisins haldið áfram. Fjármögnun nýs Landspítala hefur verið tryggð og nauðsynlegt er að framkvæmdaáætlun um uppbyggingu hans gangi eftir. Fjölga þarf hjúkrunarrýmum, efla heimahjúkrun og stytta biðlista. Eins þarf að leggja aukið kapp á að halda í og laða til okkar heilbrigðisstarfsfólk á heimsmælikvarða. Þá verður að tryggja betur aðgengi landsbyggðarinnar að hvers konar sérfræðiþjónustu. Áfram verður að hlúa að heilsugæslunni sem fyrsta viðkomustaðar í heilbirgðiskerfinu. Fjölga verður heilsugæslustöðvum og auka þjónustu þeirra, ekki síst á sviði geðheilbrigðis.</p>\n<p>Ljúka þarf gerð langtíma heilbrigðisstefnu fyrir Ísland. Skilgreina þarf kjarnahlutverk Landspítalans frekar og tryggja spítalanum fjármagn til að sinna því mikilvæga hlutverki að vera þjóðarsjúkrahús. Styrkja þarf stöðu Landspítalans sem rannsókna- og kennslusjúkrahús. Horfa verður til þess hvort hægt sé að nýtta skattfé betur og auka þjónustu með því að nýta áfram möguleika á fjölbreyttu rekstrarformi með áherslu á skýrar gæðakröfur samhliða jafnræði í greiðslum óháð rekstrarformi. Við viljum efla fjarheilbrigðisþjónustu, nýta upplýsinga- og samskiptatækni betur.</p>\n<p>Við viljum ljúka framkvæmd geðheilbrigðisstefnunnar og fylgja henni eftir. Greina verður og takast á við vandamál á fyrstu stigum og tryggja aðgengi allra að sálfræðiþjónustu, óháð búsetu. Leggja þarf aukna áherslu á forvarnir í geðheilbrigðismálum og auðvelda heilsugæslunni að sinna frumþjónustu við fólk með geðræn vandamál. Sérstaklega þarf að huga að brýnni þörf ungmenna á þessu sviði.</p>\n<p>Sjálfstæðisflokkurinn leggur áherslu á forvarnir og heilsueflingu almennings og að stuðlað verði að heilbrigðari lífsháttum m.a. með fræðslu um ávinning hreyfingar og hollra lifnaðarhátta</p>\n"},{"category":"husnaedismal","name":"Húsnæðismál","statement":"<ul>\n<li>Ungu fólki verði auðvelduð fyrstu íbúðarkaup</li>\n<li>Stuðlað verði að virkari sölu- og leigumarkaði</li>\n<li>Byggingarreglugerð verði einfölduð og byggingarkostnaður þannig lækkaður</li>\n<li>Afskiptum hins opinbera af greiðslumati og ábyrgðum verði hætt</li>\n<li>Ríki og sveitarfélög stuðli að jafnvægi á fasteignamarkaði</li>\n</ul>\n<p>Sjálfstæðisflokkurinn vill tryggja fólki valfrelsi og fjárhagslegt sjálfstæði til að taka ákvörðun um hvort það vill leigja eða eignast húsnæði. Sjálfstæðisflokkurinn leggur áherslu á að ungt fólk geti eignast eigið íbúðarhúsnæði.</p>\n<p>Við viljum auðvelda ungu fólki að kaupa sína fyrstu íbúð en tryggja jafnframt að það eigi kost á leiguhúsnæði á virkum leigumarkaði. Lækka verður byggingarkostnað og tryggja aukið framboð á lóðum og íbúðum. Um leið verði ungu fólki auðvelduð fyrstu íbúðarkaup með bæði skattalegum og vaxtalegum hvötum til sparnaðar, sem standi undir útborgun við fyrstu kaup. Með það að markmiði festi Sjálfstæðisflokkurinn séreignarsparnaðarleiðina í sessi.</p>\n<p>Jafnframt verði byggingarreglugerðin einfölduð þannig að stærð og gerð húsnæðis sé háð þörfum og vilja húsbyggjenda, seljenda og kaupenda, en ekki hins opinbera. Þannig má bæði fá fjölbreyttari íbúðamarkað og lækka íbúðaverð, ekki síst fyrir ungt og efnaminna fólk.</p>\n<p>Stuðla þarf að því að virkur leigumarkaður byggist upp á Íslandi eins og í flestum nágrannalöndum okkar. Það er gert með því að gera leigumarkað fýsilegan fyrir fasteignafélög og jafnframt tryggja betur hag leigjanda hvað varðar leigukjör. Leigumarkaður er nauðsynlegur til að tryggja sveigjanleika sérstaklega fyrir ungt fólk, sem vill ekki binda fé í fasteign og fyrir erlenda starfsmenn sem hafa ekki hug á að festa sér íbúðarhúsnæði.</p>\n<p>Við viljum afnema afskipti hins opinbera af greiðslumati og ábyrgðum á lánum vegna húsnæðiskaupa.</p>\n<p>Sjálfstæðisflokkurinn vill leita allra leiða — bæði hjá ríki og sveitarfélögum — í húsnæðismálum, svo tryggja megi aukið framboð lóða og lægri byggingarkostnaður. Þannig næst stöðugleiki og eðlilegt jafnvægi á fasteignamarkaði.</p>\n"},{"category":"jafnrettismal","name":"Jafnréttismál","statement":"<p>Sjálfstæðisstefnan grundvallast á frelsi og ábyrgð, jafnrétti og samkennd. Hún er víðsýn og frjálslynd framfarastefna. Sjálfstæðismenn hafa einstaklingsfrelsi, atvinnufrelsi og séreignarrétt í hávegum, með hagsmuni allra fyrir augum. Sjálfstæðisflokkurinn vill tryggja jöfn tækifæri allra. Við teljum það grundvallaratriði að tryggja jafna stöðu og jöfn tækifæri kvenna og karla.</p>\n"},{"category":"menntamal","name":"Menntamál","statement":"<ul>\n<li>Auka skilvirkni á grunn- og framhaldsskólastigi og fjölga sjálfstætt starfandi skólum</li>\n<li>Nýta betur tækniþróun og samskiptatækni í menntamálum</li>\n<li>Við ætlum að endurskoða kennsluaðferðir og skólastarf</li>\n<li>Auka framlög til háskólastigsins til meðaltals OECD-landa</li>\n<li>Við viljum að námsmenn fái styrk til náms – ekki bara lán</li>\n<li>Efla skal verknám almennt</li>\n<li>Hlúð verði að menningu og listum.</li>\n<li>Listnám og skapandi greinar efld á öllum skólastigum</li>\n<li>Auka á vægi íþrótta og heilsuræktar í tengslum við skólastarf</li>\n</ul>\n<p>Markmið menntakerfisins er að tryggja börnum okkar og ungmennum bestu mögulegu menntun til þess að undirbúa þau undir lífið. Það þarf að kenna þeim til verka, veita þeim fjölbreytilegan fróðleik og kunnáttu, og kveikja hjá þeim fróðleiksþorsta. Við þurfum að hugsa menntamál upp á nýtt með fagfólki, kennurum, nemendum og foreldrum. Í heimi sem breytist hratt verður menntakerfið að vera sveigjanlegt og framsækið til að halda í við þróun og alþjóðlega samkeppni. Við ætlum að endurskoða kennsluaðferðir og skólastarf í samvinnu við sveitarfélög, kennara, nemendur og foreldra.</p>\n<p>Lögð verður aukin áhersla á gæðamál og skilvirkni á grunn- og framhaldsskólastigi og fjölga sjálfstætt starfandi skólum einkum á grunnskólastigi, m.a. til að auka valfrelsi. Gæða- og árangursmælikvarðar eru mikilvægir og þá sérstaklega við mat á námi og frammistöðu nemenda og framgangi kennara í starfi.</p>\n<p>Draga þarf úr brottfalli nemenda. Stjórnvöld þurfa að hafa áhrif á og styðja sveitarfélög við að efla starf á leik- og grunnskólastigi og auka sveigjanleika milli skólastiga, m.a. þurfa nemendur að geta hafið grunnskólanám við 5 ára aldur. Stjórnvöld munu auka framlög til háskólastigs til meðaltals OECD-landa. Jafnframt þarf að efla verknám og gera þarf nemendum auðveldara að komast á samning, m.a. í samstarfi við fyrirtæki og stofnanir. Kröfur atvinnulífsins til hæfni og þekkingar starfsmanna taka sífelldum breytingum. Auðvelda þarf nemendum afla sér þekkingar við hæfi á ólíkum sviðum.</p>\n<p>Við ætlum að taka upp námsstyrkjakerfi að norrænni fyrirmynd, 65.000 króna styrk á mánuði og lán ofan á það upp að fullri framfærslu með samtímagreiðslu, sem íslenskum námsmönnum hefur aldrei áður staðið til boða. Mikill meirihluti námsmanna mun njóta ávinnings af breytingunum.</p>\n<p>Íþróttir og heilsurækt eru lykilatriði í vellíðan þjóðarinnar. Við viljum tengja hreyfingu og íþróttastarf við öll skólastig. Líkamsrækt og íþróttastarf er afar mikilvægur þáttur í uppvexti allra barna og lykillinn að góðri lýðheilsu.</p>\n<p>Við viljum standa öðrum þjóðum jafnfætis þegar kemur að því hvernig við búum að afreksíþróttafólki okkar. Kominn er tími til að endurnýja þjóðarleikvang okkar Íslendinga.</p>\n<p>Íslensk menning og tunga er það sem gerir okkur að þjóð. Verja þarf stöðu tungunnar í heimi upplýsingatækni og gervigreindar og hlúa markvisst að menningu og listum. Listnám verður eflt á öllum skólastigum, og nám á sviði skapandi greina, forritunar og hönnunar tekið upp á almennu grunn- og framhaldsskólastigi. Menning og listir eru hluti af atvinnusköpun á sviði iðnaðar,\nferðaþjónustu og flestra greina atvinnulífs næstu áratugi.</p>\n"},{"category":"samgongumal","name":"Samgöngumál","statement":"<ul>\n<li>Stórauka þarf fjármagn til viðhalds og uppbyggingar á vegakerfi landsins</li>\n<li>Fækkum einbreiðum brúm og aukum umferðaröryggi á þjóðvegum</li>\n<li>Ferjuleiðir verði hluti af þjóðvegakerfinu</li>\n<li>Ljósleiðaratenging landsins tryggð</li>\n<li>Stuðla að öflugu innanlandsflugi og millilandaflugi</li>\n<li>Áhersla lögð á viðhald flugmannvirkja í samræmi við alþjóðastaðla</li>\n<li>Reykjavíkurflugvöllur verður í Vatnsmýri</li>\n</ul>\n<p>Samgöngur eru æðakerfi landsins og mikilvæg undirstaða atvinnulífs, ferðaþjónustu og samkeppnishæfni byggðarlaga landsins. Fjárfestingar í innviðum samfélagsins eru almennt arðsamar, enda þjóna þær Íslendingum, ferðaþjónustu og styrkja bæði atvinnulíf og búsetu. Því ber að efla almenningssamgöngur jafnt í þéttbýli sem og í hinum dreifðari byggðum. Skoða þarf sérstaklega annars konar fjármögnun samgöngumannvirkja en bein framlög af fjárlögum, svo sem samstarfsfjármögnun.</p>\n<p>Allar framkvæmdir í samgöngumálum hafi aukið öryggi að leiðarljósi. Sjálfstæðisflokkurinn vill veita stórauknu fjármagni til viðhalds á vegakerfi landsins sem hefur látið á sjá á undanförnum árum. Aukin burðargeta og stytting vegalengda verði þar markmiðið.</p>\n<p>Átak hefur verið gert í því að fækka einbreiðum brúm. Vinna þarf áfram ötullega að fækkun þeirra, bæði til þess að auka umferðaröryggi og greiða fyrir umferð. Ferjuleiðir verði skilgreindar sem hluti af þjóðvegakerfinu og sem liður í eflingu ferðaþjónustu.</p>\n<p>Ljósleiðaratengingu landsins hefur miðað vel en Sjálfstæðisflokkurinn mun gera gangskör að því að breiða háhraðatengingar út til hinna dreifðu byggða. Það er mikilvægt lífsgæðamál en jafnframt lykill að styrkingu fjölbreytts atvinnulífs á landsbyggðinni. Verkefnið Ísland ljóstengt hefur að markmiði að koma á 4000 ljóstengingum fyrir árslok 2020. Þar verður um eina mestu innviðabyltingu fjarskipta í landinu að ræða.</p>\n<p>Hlúð verður að öflugu innanlandsflugi, sem er mikið hagsmunamál fyrir þjóðina alla. Hafin er vinna við að fara yfir núverandi fyrirkomulag og er henni ætlað að bæta aðgengi landsmanna og ferðaþjónustunnar að hagkvæmu innanlandsflugi og styrkja atvinnurekstur á landsbyggðinni. Lögð verður áhersla á viðhald flugvalla og varaflugvalla í samræmi við alþjóðastaðla.</p>\n<p>Reykjavíkurflugvöllur er og verður í Vatnsmýri þar til betri kostur finnst. Flugvöllurinn er þýðingarmikil miðstöð íslensks áætlunarflugs, áfangastaður til bráða- og hátæknisjúkrahúss landsins og mikilvægur varaflugvöllur millilandaflugs. Jafnframt verði áfram hugað að uppbyggingu flugvalla til þess að styrkja millilandaflug til fleiri staða en Keflavíkurflugvallar.</p>\n"},{"category":"sjavarutvegsmal","name":"Sjávarútvegsmál","statement":"<p>Íslenskur sjávarútvegur er í fremstu röð á heimsvísu, jafnt hvað varðar gæði,\nsjálfbærni, þróun og arðsemi. Við viljum tryggja stöðugleika í sjávarútvegi svo hann\ngeti áfram staðið að nýsköpun og vöruþróun og lagt drjúgan og sanngjarnan skerf af\nmörkum til lífsgæða landsmanna.</p>\n"},{"category":"skattamal","name":"Skattamál","statement":"<ul>\n<li>Lækkun skatta og einföldun skattkerfisins</li>\n<li>Tekjuskattur lækkaður</li>\n<li>Dregið úr jaðaráhrifum skatta</li>\n<li>Tryggingagjald verði lækkað</li>\n<li>Lögbundið lágmarksútsvar afnumið</li>\n<li>Skattumhverfi fyrirtækja á að vera eitt og almennt</li>\n<li>Tekið verði á skattaundanskotum</li>\n</ul>\n<p>Sjálfstæðisflokkurinn vill halda sköttum í lágmarki og að fólk haldi sem mestu eftir af því sem það aflar. Skattkerfið er ætlað til tekjuöflunar fyrir ríkissjóð. Það á að vera einfalt, gagnsætt, sanngjarnt og skilvirkt til að auka réttaröryggi borgaranna og auðvelda skattyfirvöldum baráttuna gegn skattsvikum.</p>\n<p>Draga þarf úr jarðaráhrifum skattkerfisins og bótakerfisins. Miða skal skattlagningu og bætur við kjör einstaklinga en ekki sambúðarform eða fjölskyldustöðu. Við ætlum að lækka tekjuskatt almennings enn frekar. Um síðustu áramót afnámum við milliþrep tekjuskattsins, sem var yfir 40% miðað við meðalútsvar árið 2013 og lækkuðum neðra þrepið í tæp 37%. Nú ætlum við að lækka neðra þrepið enn frekar í 35%.</p>\n<p>Við ætlum að lækka tryggingargjaldið enn meira. Það skiptir atvinnulífið miklu. Við ætlum að lækka fjármagnstekjuskatt og skattleggja raunávöxtun fjármagnstekna í stað nafnávöxtunar. Við ætlum að lækka erfðafjárskatt aftur í 5% með afnám hans að lokamarkmiði. Jafnframt viljum við einfalda virðisaukaskattskerfið og fækka þar undanþágum.</p>\n<p>Lögbundið lágmarksútsvar sveitarfélaga verður afnumið og ýtt undir samkeppni sveitarfélaga.</p>\n<p>Við afnámum almenn vörugjöld og fjölmarga tolla. Við ætlum að halda áfram á þeirri braut, til dæmis með því að afnema tolla af ýmsum matvælum. Gefnar verði meiri, greinarbetri og gegnsærri upplýsingar um opinberar álögur á launa- og álagningarseðlum.</p>\n<p>Skattumhverfi fyrirtækja á að vera með þeim hætti að ekki þurfi ívilnanir eða afslátt af opinberum gjöldum til að tryggja alþjóðlega samkeppnishæfni. Skattar á fjármálafyrirtæki eigi að vera almennir og án undanþága. Stjórnvöld verða að árétta að bankar starfa á eigin ábyrgð en ekki skattgreiðenda.</p>\n"},{"category":"stjornarskrarmal","name":"Stjórnarskrármál","statement":"<ul>\n<li>Stjórnarskráin er grunnlög landsins og breytingar á henni geta reynst afdrifaríkar</li>\n<li>Vanda þarf breytingar og forðast kollsteypur</li>\n<li>Víðtæk sátt þarf að vera um stjórnarskrárbreytingar</li>\n</ul>\n<p>Stjórnarskráin er grundvöllur stjórnskipunar landsins. Stjórnarskráin kveður á um grundvallarreglur lýðveldisins og mannréttindi borgaranna. Hyggja þarf vel að breytingum á stjórnarskránni og ráðrúm þarf að gefast, bæði innan þings og utan, til að gaumgæfa tillögur að breytingum á henni.</p>\n<p>Í þessu ljósi telur Sjálfstæðisflokkurinn að fara skuli varlega í breytingar á stjórnarskránni. Heildarendurskoðun og umturnun á öllum ákvæðum stjórnarskrárinnar samræmist illa sjónarmiðum um réttaröryggi, stöðugleika og fyrirsjáanleika.</p>\n<p>Að sama skapi telur Sjálfstæðisflokkurinn mikilvægt að breytingar á stjórnarskráséu gerðar í víðtækri pólitískri sátt.</p>\n<p>Frá því að stjórnarskrárnefnd tók til starfa síðla árs 2013 hefur vinnan mótast af tveimur meginsjónarmiðum. Annars vegar hefur verið gengið út frá því að áfangaskipta endurskoðunarvinnunni og taka fyrir afmarkaða þætti stjórnarskrárinnar í stað þess að leggja fram tillögur til heildarendurskoðunar. Hins vegar hefur verið lögð mikil áhersla á að sem víðtækust sátt geti náðst um niðurstöðurnar.</p>\n<p>Bæði þessi sjónarmið eru í góðu samræmi við áherslur Sjálfstæðisflokksins í þessu máli.</p>\n<p>Sjálfstæðisflokkurinn telur óheillavænlegt að knýja fram róttækar breytingar á stjórnarskrá í krafti meirihluta hverju sinni. Breytingar á stjórnarskrá á miklu frekar að ákveða af yfirvegun og í áföngum í sem mestri samstöðu til að tryggja stöðugleika í stjórnskipun landsins.</p>\n"},{"category":"umhverfismal","name":"Umhverfismál","statement":"<ul>\n<li>Við ætlum að vera áfram í fremstu röð í umhverfismálu</li>\n<li>Sátt um sjálfbæra nýtingu náttúruauðlinda</li>\n<li>Gjaldtaka við náttúruperlur</li>\n<li>Sanngjarnt gjald fyrir nýtingu auðlinda í eigu ríkisins</li>\n<li>Bætt raforkuflutningskerfi</li>\n<li>Nýtum vistvæna orku</li>\n<li>Ekki skal leggja loftlínu fyrir raforku yfir miðhálendið</li>\n</ul>\n<p>Ísland er til fyrirmyndar í umhverfismálum en við getum gert betur. Við ætlum að fylgja eftir metnaðarfullum markmiðum í loftslagsmálum og gæta jafnvægis milli nýtingar og náttúru.</p>\n<p>Sjálfstæðisflokkurinn mun beita sér fyrir víðtækri sátt um nýtingu náttúruauðlinda. Standa vörð um náttúruna og gæta þess að hún sé nýtt með sjálfbærum hætti og með virðingu fyrir náttúrufegurð og lífríki. Það mun auka lífsgæði og velferð þjóðarinnar.</p>\n<p>Gæta þarf að náttúruperlum landsins og heimila gjaldtöku til að vernda og stýra aðgangi ferðamanna að viðkvæmum svæðum. Skynsamleg og hagkvæm nýting náttúruauðlinda er að jafnaði best tryggð með því að nýtingar- og afnotaréttur sé í höndum einkaaðila, en nýtingin þarf að vera innan sjálfbærra þolmarka með sama hætti og gilt hefur um sjávarútveg.</p>\n<p>Ráðstöfun nýtingarréttinda á auðlindum í opinberri eigu skal vera gagnsæ með almannahag að leiðarljósi. Virða ber eignar- og nýtingarrétt einstaklinga á lögvernduðum auðlindum og ekki grípa til þjóðnýtingar eða skerðingar á réttindum einstaklinga þegar slíkt er ekki brýn nauðsyn vegna þjóðarhags.</p>\n<p>Sjálfstæðisflokkurinn styður atvinnuuppbyggingu með hagkvæmri nýtingu orkuauðlinda, en sjálfbærni hennar og virðing fyrir náttúrunni er ófrávíkjanlegt skilyrði. Í því skyni er brýnt að bæta raforkuflutningskerfi landsins. Við viljum nýta samkeppnisforskot umhverfisvænnar orku og leggja okkar af mörkum í þágu hnattrænnar sjálfbærni í orkumálum.</p>\n<p>Fylgja skal í einu og öllu því ferli sem kveðið er á um í lögum um rammaáætlun um vernd og orkunýtingu landsvæða. Í því felst að ekki verði vikið frá kröfum um virkt umhverfismat á öllum stigum. Einnig að leitað verði sátta á sem breiðustum grundvelli og að tekið verði tillit til athugasemda frá almenningi, fagfólki og hagsmunaaðilum eftir að tillögur verkefnastjórnar liggja fyrir.</p>\n<p>Miðhálendi Íslands er einstakur staður á heimsvísu, óspillt víðerni sem illa má við raski. Mikilvæg mannvirkjagerð, líkt og fyrir flutningskerfi raforku, yrði þar til svo mikilla lýta, að allar aðrar leiðir hljóta að koma fyrst til álita.</p>\n<p>Náttúruvá vegna loftslagsbreytinga af mannavöldum verður að taka alvarlega og við þurfum að leggja okkar af mörkum í þeim efnum. Sjálfstæðisflokkurinn vill að dregið verði úr losun gróðurhúsalofttegunda með minni bruna og kolefnisbindingu með eflingu gróðurlenda.</p>\n"},{"category":"velferdarmal","name":"Velferðarmál","statement":"<ul>\n<li>Hækkun frítekjumarks atvinnutekna strax í 100 þúsund á mánuði</li>\n<li>Sveigjanleg starfslok</li>\n<li>Sjálfstætt líf á eigin heimili</li>\n<li>Sérstakt átak í fjölgun hjúkrunarheimila</li>\n<li>Við viljum hækka hámarksgreiðslur úr Fæðingarorlofssjóði</li>\n<li>Við viljum styrkja fjárhagslega stöðu öryrkja með börn í námi</li>\n<li>Starfsgetumat örorku verði innleitt í lög og hlutabótakerfi tekið upp með frítekjumarki sem innifelur hvata til atvinnuþátttöku fólks með skerta starfsorku</li>\n<li>Notendastýrð persónuleg aðstoð (NPA) lögfest og sjálfstæði fólks með fötlun tryggt</li>\n</ul>\n<p>Sjálfstæðisflokkurinn hefur tryggt eldri borgurum mestu kjarabætur í áratugi meðgagngerum kerfisbreytingum á almannatryggingakerfinu. Áfram verður lögð áhersla á að tryggja fjárhagslegt sjálfstæði eldri borgara. Lífeyriskerfi almannatrygginga hefur verið einfaldað þannig að nú er einn flokkur ellilífeyris í stað þriggja áður, auk heimilisuppbótar. Það er einfaldara og gangsærra, sanngjarnara og skiljanlegra. Lágmarkslífeyrir þeirra sem búa einir verður 300 þúsund krónur frá og með 1. janúar 2018. „Króna á móti krónu“ skerðingin var afnumin og séreignarsparnaður skerðir ekki greiðslur í almannatryggingum líkt og í eldra kerfinu. Við ætlum að gera enn betur og hækka frítekjumark atvinnutekna strax í 100 þúsund krónur á mánuði.</p>\n<p>Með breyttum lögum hefur sveigjanleiki til töku lífeyris verið aukinn og kostum einstaklinga varðandi starfslok fjölgað. Nú er hægt að hefja töku ellilífeyris frá 65 ára aldri og einnig fresta til 80 ára aldurs. Frá 1. janúar 2018 verður hægt að taka hálfan lífeyri hjá TR og hálfan lífeyri hjá lífeyrissjóðum ásamt atvinnuþátttöku.</p>\n<p>Sjálfstæðisflokkurinn leggur áherslu á að eldri borgarar geti búið sjálfstæðu lífi á eigin heimili sem lengst og að aldraðir á dvalar- og hjúkrunarheimilum haldi fjárhagslegu sjálfstæði sínu. Við ætlum að styrkja heimaþjónustuna og gera sérstakt átak í fjölgun hjúkrunarheimila. Þrír milljarðar á ári munu renna úr Þjóðarsjóði í það átak á næstu árum. Heimaþjónusta taki mið af aldri og þörf og verði veitt samkvæmt viðurkenndu þjónustumati.</p>\n<p>Við viljum tryggja að hámarksgreiðslur úr Fæðingarorlofssjóði fari ekki undir meðallaun á almennum vinnumarkaði. Greiðslur úr Fæðingarorlofssjóði verða að taka tillit til þróunar launa, verðlags og efnahagsmála á hverjum tíma.</p>\n<p>Tryggja þarf að allir sem verða fyrir skerðingu á starfsgetu vegna sjúkdóma og/eða slysa, fái tækifæri til starfsendurhæfingar þegar læknisfræðilegri meðferð og endurhæfingu er lokið. Tekið verði upp starfsgetumat og hlutabótakerfi örorkulífeyris með frítekjumarki lögfest. Við viljum jafna stöðu ungmenna í námi sem búa hjá foreldrum á örorkulífeyri. Það er réttlætismál að foreldrar þeirra haldi sömu framfærslu eftir að börn þeirra verða 18 ára, meðan á námi stendur.</p>\n<p>Leitast þarf við að fötlun og/eða sjúkdómar komi ekki í veg fyrir atvinnuþátttöku á almennum vinnumarkaði. Nauðsynlegt er að notendastýrð persónuleg aðstoð, NPA, verði innleidd sem eitt af meginformum þjónustu við fatlað fólk. Leitast skal við að fatlaðir einstaklingar hafi val um að stýra þjónustu sinni sjálfir. Sjálfstæðisflokkurinn vill auka sjálfstæði fólks með mikla fötlun, bæði hvað varðar atvinnuþátttöku og samgöngur.</p>\n"}]