[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","nameDeflected":"Bjartrar Framtíðar","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":"<p>Að mati Bjartrar framtíðar er mikilvægt að sú vinna sem er í gangi á vegum sjávarútvegsráðherra um að kanna kosti þess að í auknum mæli verði byggt á langtímasamningum við úthlutun aflaheimilda og að tryggja betur að gjald fyrir aðgang að sameiginlegri auðlind verði í eðlilegu hlutfalli við afrakstur veiðanna ljúki sem fyrst og hafist verði handa við tillögugerð og útfærslur.</p>\n"},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","nameDeflected":"Framsónarflokksins","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn undirstrikar að auðlindir hafsins eru sameign íslensku þjóðarinnar.</strong> Sjávarútvegur er ein af grundvallar atvinnugreinum þjóðarinnar og þýðing hans fyrir efnahag landsins er ótvíræð. Gæta verður þess að stoðir hans séu tryggar. Huga verður að nýliðun í sjávarútvegi og efla nýsköpun og tækifæri hennar. Mikilvægt er að sjávarútvegurinn uppfylli þau þrjú skilyrði sem sett voru í lög um stjórn fiskveiða til þess að um hann ríki sátt. Í fyrsta lagi að auðlindin sé nýtt á sjálfbæran hátt. Í öðru lagi að nýting auðlindarinnar sé arðbær og geti skilað arði til þjóðarinnar. Í þriðja lagi að treysta atvinnu og byggð um land allt.</p>\n<p><strong>Framsókn vill að sveitarfélög hafi forkaupsrétt á aflahlutdeild sem selja á úr sveitarfélaginu.</strong> Byggðaúrræði fiskveiðistjórnunarkerfisins þarf að nýta áfram á ábyrgan hátt. Þau 5,3% aflaheimilda sem ríkið hefur árlega til afnota til atvinnu-, félags- og byggðaúrræða þurfa að vera markvisst nýtt til að tryggja byggðafestu. Sveitarfélögum á að vera tryggður réttur til að ganga inn í sölu aflahlutdeilda frá byggðarlaginu. Standa skal vörð um strandveiðar í kringum landið til hagsbóta fyrir byggðir.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","nameDeflected":"Viðreisnar","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":"<p>Stefna Viðreisnar í sjávarútvegsmálum er skýr. Hún byggir á grunnhugmyndum um sjáflbæra nýtingu auðlindarinnar og verndun fiskistofna; þjóðhagslegri hagkvæmni stöðugu starfsumhverfi greinarinnar ásamt sanngjarnri gjaldtöku fyrir afnot af auðlindinni. Viðreisn leggur til að gjald fyrir tímabundin veiðirétt verði ákvarðað með uppboði. Viðreisn leggur  jafnframt áherslu á að leitað verði eftir víðtækri og þverpólitískri sátt um gjaldtöku og framtíðar skipulag fiskveiða.</p>\n<p>Fiskistofnarnir umhverfis Ísland eru sameiginleg auðlind þjóðarinnar sem á að njóta sanngjarns arðs af nýtingu hennar. Viðreisn vill auðlindaákvæði í stjórnarskrá sem kveður skýrt á um þjóðareign. En tryggja verður þjóðareign í framkvæmd. Til þess duga ekki orðin tóm.</p>\n<p>Þjóðareign í framkvæmd: Viðreisn vill að úthlutun aflaheimilda byggi á tímabundnum nýtingarrétti. Langtíma ákvarðanir eða samningar um nýtingarrétt tryggja stöðugleika og fyrirsjáanlegt umhverfi fyrir útgerðarfyrirtæki en undirstrika um leið að aflaheimilidir eru þjóðareign. Ekki er um ótímabundið framsal að ræða heldur er nýtingarrétturinn falinn í hendur útgerðarfélaga til afmarkaðs tíma. Með ákvörðunum eða samningum um veiðirétt til 20 eða 25 ára má sameina kröfur um hagkvæmni og stöðugleika greinarinnar við þá grunnforsendu að auðlindin sé þjóðareign.</p>\n<p>Uppboð aflaheimilda er skilvirkasta leiðin til þess að ákvarða sanngjarnt gjald fyrir aflaheimildir. Með uppboðsleið má gera ráð fyrir að sjávarútvegsfyrirtæki greiði verð fyrir aflaheimildir sem er í samræmi við markaðsverðmæti afla án þess að skerða eðlilegan hagnað fyrirtækjanna. Uppboð felur í sér samkeppni um nýtingarrétt þar sem fyrirtæki bjóða eins hátt verð og þau treysta sér til. Skilvirkt uppboðsfyrirkomulag mun skila ríkissjóði auknum tekjum sem nýta skal til uppbyggingar innviða um landið allt.</p>\n<p>Tillögur Viðreisnar fela í sér að árlega verði boðin upp um 4% aflaheimilda.  Jafnframt gera þær ráð fyrir því að verulegur hluti gjaldsins renni í sérstakan innviðasjóð. Það er mikilvæg mótvægisaðgerð til þess að styrkja uindirstöður nýrrar atvinnusköpunar í kjölfar þeirrar hagræðingar sem óhjákvæmilega verður í sjávarútvegi.</p>\n"},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","nameDeflected":"Sjálfstæðisflokksins","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<p>Íslenskur sjávarútvegur er í fremstu röð á heimsvísu, jafnt hvað varðar gæði,\nsjálfbærni, þróun og arðsemi. Við viljum tryggja stöðugleika í sjávarútvegi svo hann\ngeti áfram staðið að nýsköpun og vöruþróun og lagt drjúgan og sanngjarnan skerf af\nmörkum til lífsgæða landsmanna.</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","nameDeflected":"Flokks Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":"<p>Sjávarútvegurinn er undirstaða fyrir blómlega byggð á Íslandi. Afar mikilvægt er að tryggja að nýtingarréttur á fiskimiðunum glatist ekki frá sjávarbyggðum umfram það sem orðið er. Hlúa ber að þessum byggðum.  Þjóðin öll á að njóta afraksturs af sjávarauðlindinni.  Verulega verði aukið frelsi til strandveiða.</p>\n"},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","nameDeflected":"Miðflokksins","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","nameDeflected":"Pírata","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Íslenska ríkið, fyrir hönd íslensku þjóðarinnar, eiganda auðlindarinnar, skal bjóða aflaheimildir upp til leigu á opnum markaði og skal leigugjaldið renna í ríkissjóð og skulu öll úrslit uppboða vera opinberar upplýsingar.</p>\n<p>Allur afli skal fara á markað til að gera viðskipti með sjávarútvegsafurðir eðlilegri og bæta hag sjómanna, minni sjávarútvegsfyrirtækja og annarra fyrirtækja sem vinna með afleiddar afurðir.</p>\n<p>Til að tryggja endurnýjun í greininni og atvinnufrelsi sjómanna um allt land skulu handfæraveiðar vera frjálsar.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","nameDeflected":"Alþýðufylkingarinnar","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":"<p>Íslenska kvótakerfið dugar vel til að verjast hruni fiskistofna, en öðru máli gegnir um úthlutun aflaheimilda. Það er siðlaust að útgerðir „eigi“ óveiddan afla og braski með hann eða leigi hann út.</p>\n<p>Innkalla þarf allar fiskveiðiheimildir og úthluta verulegum hluta þeirra til byggðarlaga sem byggja tilvist sína á sjávarútvegi og geta tekið við aflanum til vinnslu. Full greiðsla skal koma í ríkissjóð fyrir veiddan fisk, enda er auðlindin sameign þjóðarinnar.</p>\n<p>Banna þarf brask með veiðiheimildir og skal ónýttum veiðiheimildum skilað til endurúthlutunar eftir forgangsröðun sem tekur tillit til félagslegra þátta. Ef útgerðarmenn kveinka sér undan minnkandi gróða og reyna að hindra breytingar, á ríkið að leysa þá undan okinu og yfirtaka stærstu útgerðarfélögin.</p>\n<p>Handfæraveiðar á að gefa frjálsar og hvetja til notkunar umhverfisvænna veiðarfæra. Við viljum efla vísindin í sjávarútveginum, m.a. rannsóknir á áhrifum veiðarfæra á hafsbotn. Þróa þarf og innleiða umhverfisvæna orkugjafa fyrir skipaflotann.</p>\n"},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","nameDeflected":"Samfylkingarinnar","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Íslenska þjóðin á að fá réttlátan hlut af auðlindarentu í sjávarútvegi. Úthluta á aflaheimildum á jafnræðisgrundvelli til hóflegs tíma með gagnsæjum hætti. Ein góð leið til þess er að bjóða út kvóta til þess að tryggja almenningi réttlátar tekjur af sameiginlegri auðlind þjóðarinnar.</p>\n<p>Samfylkingin leggur áherslu á:</p>\n<ul>\n<li>heilbrigðar leikreglur um framtíðarskipan fiskveiðistjórnunar á Íslandi með atvinnufrelsi, jafnræði og nýliðunarmöguleika að leiðarljósi.</li>\n<li>vinna með öllum ráðum gegn mengun hafsins og súrnun sjávar.</li>\n<li>að efla umræðu um þá möguleika sem opnast með aðild að ESB hvað varðar arðsama vinnslu sjávarafurða á Íslandi. Með aðild fæst fullt tollfrelsi fyrir allar sjávarafurðir á Evrópumarkað.</li>\n</ul>\n"},{"letter":"T","url":"dogun","name":"Dögun","nameDeflected":"Dögunar","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":"<p>Stefna Dögunar í sjávarútvegsmálum grundvallast á nýrri stjórnarskrá þar sem kveðið er á um þjóðareign á auðlindum og nýtingarrétti þeirra. Við nýtingu auðlindanna skal hafa sjálfbæra þróun og almannahag að leiðarljósi og hámarka verðmætasköpun nytjastofna. Gagnger endurskoðun á fiskveiðistjórnunarkerfinu mun byggjast á: Að fullt jafnræði verði í aðgengi að veiðiheimildum. </p>\n<p>Að greitt verði auðlindagjald fyrir afnotin sem renni til ríkis og sveitarfélaga. Að framsal, framleiga og veðsetning veiðiheimilda verði óheimil. Að aflahlutur sjávarbyggða sé tryggður og hluti veiðileyfa svæðisbundinn. Að öllum nýtanlegum afla sé landað og enginn hvati verði til brottkasts m.a. með því að kvótasettum fisktegundum verði fækkað. Að fjárhags- og rekstrarlegur aðskilnaður sé tryggður milli veiða og fiskvinnslu, allur afli fari á markað og verðmyndun sé 100% bundin fiskmörkuðum. Að veiðiráðgjöf verði endurskoðuð og fleiri aðilar komi að ráðgjöfinni. Að handfæraveiðar verði frjálsar. Að settar verði framfylgjanlegar reglur um umgengni við auðlindina og hafsbotninn til að stuðla að endurnýjun, sjálfbærni og notkun umhverfisvænni veiðarfæra og aðferða við veiðar. Að boðað verði til þjóðfundar sem fjalli um framtíðarkerfi fiskveiðistjórnunar og ráðstöfun arðs af auðlindum og tilnefni fulltrúa í nefnd til útfærslu á stefnunni. Niðurlag: Dögun er opin fyrir þeim leiðum í fiskveiðistjórn sem samrýmast ofangreindum markmiðum.</p>\n"},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","nameDeflected":"Vinstri Grænna","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":"<p><strong>Sátt um réttlátt fiskveiðistjórnunarkerfi, auðlindir í almannaeigu</strong></p>\n<p>Vinstrihreyfingin grænt framboð telur að ráðast verði í kerfisbreytingar á fiskveiðistjórnunarkerfinu svo að það nái markmiðum sínum um sjálfbærni, hagkvæmni og viðhald byggða, og ekki síður til þess að um það náist sátt meðal þjóðarinnar. Vinstrihreyfingin grænt framboð leggur á það áherslu að fiskveiðistjórnunarkerfið uppfylli eftirfarandi skilyrði\n•    Víðtæk sátt um fiskveiðikerfið þarf að ríkja meðal þjóðarinnar, og kerfið þarf að vera réttlátt\n•    Arður af nýtingu sameiginlegra auðlinda þarf að renna til þjóðarinnar\n•    Tryggja verður auðlindarákvæði í stjórnarskrá.\n•    Nýting sé sjálfbær og siðferðileg\n•    Kerfið þarf að stuðla að viðhaldi byggða</p>\n<p>Vinstrihreyfingin grænt framboð vill að útfærsla á stjórn fiskveiða stýrist af hagsmunum allra byggða í landinu og hafi að leiðarljósi sátt, byggðafestu og atvinnuöryggi. Skapa þarf forsendur í kerfinu fyrir nýliðun, að þeir sem vilja geti sótt sjóinn og byggt upp fyrirtæki í sjávarútvegi í samkeppni við önnur.</p>\n<p>Stjórn fiskveiða þarf að vera upplýst af bestu fáanlegu þekkingu og niðurstöðum alþjóðlegs vísindastarfs og samvinnu um mat á vistkerfi hafs, sjávarbotns og stranda.</p>\n<p>Vinstrihreyfingin grænt framboð vill að útgerð greiði veiðigjald sem er fast hlutfall af aflaverðmæti selt úr skipum. Mikilvægt er að við útfærslu á slíku gjaldi komi til þrepaskipting milli ólíkra útgerðarflokka og afkomu eins og Vinstrihreyfingin grænt framboð vill gera í skattkerfinu. Hluti af tekjum ríkisins af veiðigjaldi skal renna til sveitarfélaga.</p>\n<p>Vinstrihreyfingin grænt framboð vill að kvótaúthlutun í núverandi mynd verði aflögð í skrefum og kvóta endurútdeilt á grundvelli hagsmuna samfélagsins, byggða í landinu og atvinnu.</p>\n<p>Endurúthlutun felst annarsvegar í tímabundinni ráðstöfun leyfa og skal að hluta vera bundin útgerðarformum og veiðiaðferðum, og hinsvegar í uppboði, að hluta bundin svæðum landsins og sveitarfélögum og þeim aðilum boðið að skilgreina leiðir til úthlutunar. Við endurúthlutun skal kveðið skýrt á um eignarhald þjóðarinnar, að kvótinn sé óframseljanlegur og það veiðigjald sem rukkað verður.</p>\n<p>Af þeim veiðiheimildum sem kallaðar yrðu inn við afnám núverandi kvótaúthlutunar í skrefum yrði 10% teknar til hliðar og settar í byggðapott. Þeim kvóta yrði útdeilt árlega til 10 ára í senn til þeirra byggða sem Byggðastofnun telur að standi hallast. Þessar veiðiheimildir gætu komið sem sérstakur byggðakvóti beint til byggðar eða sem mótframlag við landaðan afla í byggð. Vinstrihreyfingin grænt framboð leggur sérstaka áherslu á eflingu strandveiða.</p>\n<p>Öll aukning veiðiheimilda færi sjálfkrafa í gegnum uppboðsleið ríkis, sem og allur fiskveiðikvóti í nýjum stofnun.</p>\n"}]