[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn undirstrikar að auðlindir hafsins eru sameign íslensku þjóðarinnar.</strong>\nSjávarútvegur er ein af grundvallar atvinnugreinum þjóðarinnar og þýðing hans fyrir efnahag landsins er ótvíræð. Gæta verður þess að stoðir hans séu tryggar. Huga verður að nýliðun í sjávarútvegi og efla nýsköpun og tækifæri hennar. Mikilvægt er að sjávarútvegurinn uppfylli þau þrjú skilyrði sem sett voru í lög um stjórn fiskveiða til þess að um hann ríki sátt. Í fyrsta lagi að auðlindin sé nýtt á sjálfbæran hátt. Í öðru lagi að nýting auðlindarinnar sé arðbær og geti skilað arði til þjóðarinnar. Í þriðja lagi að treysta atvinnu og byggð um land allt.</p>\n<p><strong>Framsókn vill að sveitarfélög hafi forkaupsrétt á aflahlutdeild sem selja á úr sveitarfélaginu.</strong> Byggðaúrræði fiskveiðistjórnunarkerfisins þarf að nýta áfram á ábyrgan hátt. Þau 5,3% aflaheimilda sem ríkið hefur árlega til afnota til atvinnu-, félags- og byggðaúrræða þurfa að vera markvisst nýtt til að tryggja byggðafestu. Sveitarfélögum á að vera tryggður réttur til að ganga inn í sölu aflahlutdeilda frá byggðarlaginu. Standa skal vörð um strandveiðar í kringum landið til hagsbóta fyrir byggðir.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<p>Íslenskur sjávarútvegur er í fremstu röð á heimsvísu, jafnt hvað varðar gæði,\nsjálfbærni, þróun og arðsemi. Við viljum tryggja stöðugleika í sjávarútvegi svo hann\ngeti áfram staðið að nýsköpun og vöruþróun og lagt drjúgan og sanngjarnan skerf af\nmörkum til lífsgæða landsmanna.</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Íslenska ríkið, fyrir hönd íslensku þjóðarinnar, eiganda auðlindarinnar, skal bjóða aflaheimildir upp til leigu á opnum markaði og skal leigugjaldið renna í ríkissjóð og skulu öll úrslit uppboða vera opinberar upplýsingar.</p>\n<p>Allur afli skal fara á markað til að gera viðskipti með sjávarútvegsafurðir eðlilegri og bæta hag sjómanna, minni sjávarútvegsfyrirtækja og annarra fyrirtækja sem vinna með afleiddar afurðir.</p>\n<p>Til að tryggja endurnýjun í greininni og atvinnufrelsi sjómanna um allt land skulu handfæraveiðar vera frjálsar.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":"<p>Íslenska kvótakerfið dugar vel til að verjast hruni fiskistofna, en öðru máli gegnir um úthlutun aflaheimilda. Það er siðlaust að útgerðir „eigi“ óveiddan afla og braski með hann eða leigi hann út.</p>\n<p>Innkalla þarf allar fiskveiðiheimildir og úthluta verulegum hluta þeirra til byggðarlaga sem byggja tilvist sína á sjávarútvegi og geta tekið við aflanum til vinnslu. Full greiðsla skal koma í ríkissjóð fyrir veiddan fisk, enda er auðlindin sameign þjóðarinnar.</p>\n<p>Banna þarf brask með veiðiheimildir og skal ónýttum veiðiheimildum skilað til endurúthlutunar eftir forgangsröðun sem tekur tillit til félagslegra þátta. Ef útgerðarmenn kveinka sér undan minnkandi gróða og reyna að hindra breytingar, á ríkið að leysa þá undan okinu og yfirtaka stærstu útgerðarfélögin.</p>\n<p>Handfæraveiðar á að gefa frjálsar og hvetja til notkunar umhverfisvænna veiðarfæra. Við viljum efla vísindin í sjávarútveginum, m.a. rannsóknir á áhrifum veiðarfæra á hafsbotn. Þróa þarf og innleiða umhverfisvæna orkugjafa fyrir skipaflotann.</p>\n"},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Íslenska þjóðin á að fá réttlátan hlut af auðlindarentu í sjávarútvegi. Úthluta á aflaheimildum á jafnræðisgrundvelli til hóflegs tíma með gagnsæjum hætti. Ein góð leið til þess er að bjóða út kvóta til þess að tryggja almenningi réttlátar tekjur af sameiginlegri auðlind þjóðarinnar.</p>\n<p>Samfylkingin leggur áherslu á:</p>\n<ul>\n<li>heilbrigðar leikreglur um framtíðarskipan fiskveiðistjórnunar á Íslandi með atvinnufrelsi, jafnræði og nýliðunarmöguleika að leiðarljósi.</li>\n<li>vinna með öllum ráðum gegn mengun hafsins og súrnun sjávar.</li>\n<li>að efla umræðu um þá möguleika sem opnast með aðild að ESB hvað varðar arðsama vinnslu sjávarafurða á Íslandi. Með aðild fæst fullt tollfrelsi fyrir allar sjávarafurðir á Evrópumarkað.</li>\n</ul>\n"},{"letter":"T","url":"dogun","name":"Dögun","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":""},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":""}]