[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","nameDeflected":"Bjartrar Framtíðar","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","nameDeflected":"Framsónarflokksins","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn vill einfalt og réttlátt skattaumhverfi</strong></p>\n<p>Skattbyrði einstaklinga, sem eru undir meðaltekjum, er þyngri á Íslandi en á hinum Norðurlöndunum. Framsókn vill endurskoða skattkerfið til að létta skattbyrði á lágtekjuhópa í samfélaginu, m.a. með breytingum á persónuafslætti.\nEfla þarf skattaeftirlit til að draga úr svartri atvinnustarfsemi og Ísland á að vera í fararbroddi þjóða í baráttunni gegn lágskattasvæðum sem nýtt eru af auðmönnum og stórfyrirtækjum til skattasniðgöngu.</p>\n<p><strong>Framsókn vill stuðla að því að raunvextir á Íslandi lækki</strong></p>\n<p>Með aðgerðum varðandi verðtryggingu og að húsnæðisliðurinn sé tekinn út úr vísitölunni munu vextir lækka. Framsókn vill samstarf stjórnvalda og aðila vinnumarkaðarins um hvernig hægt sé að stuðla að lækkun vaxta t.a.m. við kjarasamningsgerð.</p>\n<p><strong>Framsókn vill að bankarnir greiði 40 milljarða arð í ríkissjóð</strong></p>\n<p>Eigið fé bankanna er hátt og töluvert umfram þau mörk sem lög gera ráð fyrir. Framsókn vill að bankarnir nýti strax það svigrúm sem þeir hafa til að greiða arð í ríkissjóð en sú fjárhæð gæti numið um 40 milljörðum sem myndi nýtast til að lækka skuldir ríkisins.</p>\n<p><strong>Framsókn vill að Seðlabankinn bjóði upp á innlánsreikninga</strong></p>\n<p>Seðlabankar víða um heim skoða nú möguleikann á því að bjóða almenningi upp á innlánsreikninga án færslukostnaðar. Framsókn vill að almenningur og fyrirtæki fái að geyma reiðufé á innlánsreikningum í Seðlabankanum sem hægt er að nota til að greiða fyrir vörur og þjónustu án færslukostnaðar. Með þessu myndu vaxtaberandi innistæður bankanna í Seðlabankanum lækka. Afkoma heimilanna, Seðlabankans og ríkisins mun batna.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","nameDeflected":"Viðreisnar","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","nameDeflected":"Sjálfstæðisflokksins","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<ul>\n<li>Lækkun skatta og einföldun skattkerfisins</li>\n<li>Tekjuskattur lækkaður</li>\n<li>Dregið úr jaðaráhrifum skatta</li>\n<li>Tryggingagjald verði lækkað</li>\n<li>Lögbundið lágmarksútsvar afnumið</li>\n<li>Skattumhverfi fyrirtækja á að vera eitt og almennt</li>\n<li>Tekið verði á skattaundanskotum</li>\n</ul>\n<p>Sjálfstæðisflokkurinn vill halda sköttum í lágmarki og að fólk haldi sem mestu eftir af því sem það aflar. Skattkerfið er ætlað til tekjuöflunar fyrir ríkissjóð. Það á að vera einfalt, gagnsætt, sanngjarnt og skilvirkt til að auka réttaröryggi borgaranna og auðvelda skattyfirvöldum baráttuna gegn skattsvikum.</p>\n<p>Draga þarf úr jarðaráhrifum skattkerfisins og bótakerfisins. Miða skal skattlagningu og bætur við kjör einstaklinga en ekki sambúðarform eða fjölskyldustöðu. Við ætlum að lækka tekjuskatt almennings enn frekar. Um síðustu áramót afnámum við milliþrep tekjuskattsins, sem var yfir 40% miðað við meðalútsvar árið 2013 og lækkuðum neðra þrepið í tæp 37%. Nú ætlum við að lækka neðra þrepið enn frekar í 35%.</p>\n<p>Við ætlum að lækka tryggingargjaldið enn meira. Það skiptir atvinnulífið miklu. Við ætlum að lækka fjármagnstekjuskatt og skattleggja raunávöxtun fjármagnstekna í stað nafnávöxtunar. Við ætlum að lækka erfðafjárskatt aftur í 5% með afnám hans að lokamarkmiði. Jafnframt viljum við einfalda virðisaukaskattskerfið og fækka þar undanþágum.</p>\n<p>Lögbundið lágmarksútsvar sveitarfélaga verður afnumið og ýtt undir samkeppni sveitarfélaga.</p>\n<p>Við afnámum almenn vörugjöld og fjölmarga tolla. Við ætlum að halda áfram á þeirri braut, til dæmis með því að afnema tolla af ýmsum matvælum. Gefnar verði meiri, greinarbetri og gegnsærri upplýsingar um opinberar álögur á launa- og álagningarseðlum.</p>\n<p>Skattumhverfi fyrirtækja á að vera með þeim hætti að ekki þurfi ívilnanir eða afslátt af opinberum gjöldum til að tryggja alþjóðlega samkeppnishæfni. Skattar á fjármálafyrirtæki eigi að vera almennir og án undanþága. Stjórnvöld verða að árétta að bankar starfa á eigin ábyrgð en ekki skattgreiðenda.</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","nameDeflected":"Flokks Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","nameDeflected":"Miðflokksins","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","nameDeflected":"Pírata","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Skattar eiga að vera einfaldir, skiljanlegir og sanngjarnir.</p>\n<p>Skattastefnu Pírata má skipta upp í tvennt: aðgerðir sem þarf að grípa til strax á næstu fjárlögum og svo framtíðarsýn Pírata þegar kemur að samneyslunni.</p>\n<p>Í kjölfar þess glundroða og ábyrgðarleysis sem einkennt hefur síðustu tvær ríkisstjórnir þarf enn og aftur að samþykkja fjárlög í mikilli tímaþröng. Píratar hafa undirbúið sína sýn á fjárlögin nú þegar til þess að bregðast við þeirri stöðu. Ber þar helst að nefna hækkun persónuafsláttar á næsta ári um 7.000 kr. á mánuði. Á kjörtímabilinu vilja Píratar hækka persónuafslátt í þrepum þannig að í lok þess fylgi persónuafsláttur ávallt launaþróun.</p>\n<p>Einnig munu Píratar leggja til hækkun á fjármagnstekjuskatti úr 20% í 30%, en þó með mun hærri persónuafslætti en er í dag.\nStöðva þarf skattundanskot í formi kennitöluflakks og skattaundanskotum alþjóðlegra fyrirtækja.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","nameDeflected":"Alþýðufylkingarinnar","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":"<p>Við viljum færa skatta frá tekjum almennings og yfir á hagnað fyrirtækja, enda munu þau hagnast á félagslegri fjármálaþjónustu í stað vaxtaklafa. Fjármagnstekjuskattur á ekki að vera lægri en efsta þrep tekjuskatts.</p>\n<p>Við viljum nota skatta og tolla í samfélagslegum tilgangi, eins og umhverfismálum, orkunýtingu og byggðamálum, m.a. með landshlutatengdum skattaívilnunum.</p>\n<p>Við viljum afnema virðisaukaskatt á nauðsynjavörum, svo sem barnafötum, dömubindum og bókum.</p>\n"},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","nameDeflected":"Samfylkingarinnar","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Skattastefna og fyrirkomulag tilfærslna í skattkerfinu eru á meðal helstu grunnstoða réttláts velferðarþjóðfélags. Öflun skatttekna og dreifing þeirra á að stuðla að jöfnuði og réttlæti, án þess að vera um of íþyngjandi fyrir samkeppnisstöðu atvinnulífs. Samfylkingin vill réttlát samfélag, bætt lífskjör og aukinn jöfnuð. Þess vegna viljum við tvöfalda barnabætur, hækka lífeyri aldraðra og öryrkja og fjórfalda frítekjumarkið sem hefur áhrif á ellilífeyri og afnema krónu á móti krónu skerðingar örorkulífeyrisþega.</p>\n<p>Hallalaus rekstur ríkissjóðs er mikilvæg forsenda velferðar og jafnaðar. Leggja þarf áherslu á að lækka skuldir ríkissjóðs og draga úr vaxtakostnaði sem nú er einn stærsti útgjaldaliður ríkisins. Styrkja verður stöðu ríkissjóðs með því að auka hlut almennings í þeirri auðlindarentu sem nýting fiskistofnanna og annarra auðlinda í þjóðareign skapar.</p>\n<p>Samfylkingin leggur áherslu á öflugt, skilvirkt og réttlátt skattkerfi til að fjármagna opinberan rekstur og ná pólitískum markmiðum um:</p>\n<ul>\n<li>tekjudreifingu og jöfnuð</li>\n<li>húsnæðisstefnu og önnur félagsleg málefni</li>\n<li>atvinnustefnu</li>\n<li>skilvirka efnahagsstjórn</li>\n<li>umhverfismál</li>\n</ul>\n<p>Sköttum og gjöldum verði beitt sem hagstjórnartækjum og hvötum, m.a. til að efla fjárfestingu og nýsköpun, bæta lýðheilsu og draga úr mengun, og í samræmi við markmið um eflingu græna hagkerfisins. Samfylkingin hafnar tvöföldu velferðarkerfi og telur að grunnþjónustu velferðarkerfisins eigi að fjármagna með almennri skattheimtu og halda beri beinni gjaldtöku notenda innan hóflegra marka.</p>\n<p>Samfylkingin hefur eftirfarandi að leiðarljósi:</p>\n<ul>\n<li>tekjuskattur skal vera þrepaskiptur og þannig gegna því tvíþætta hlutverki að vera tekjustofn fyrir ríkissjóð og stuðla að tekjujöfnun. Skoða þarf hvort ástæða sé til að auka á bilið milli skattþrepa og fjölga þeim. Þannig verði hæsta þrepið örugglega hátekjuskattur en ekki millitekjuskattur.</li>\n<li>auka ber vægi tilfærslukerfa barna- og húsnæðisbóta sem auk persónuafsláttarins eru mikilvægustu tekjujöfnunartæki hins opinbera. Við ætlum að tvöfalda þá fjármuni sem fara í greiðslu barnabóta.</li>\n<li>tryggja þarf sanngjarnt framlag tekjuhærri hópa og stóreignafólks til samfélagsins í gegnum skattkerfið.</li>\n<li>bein gjaldtaka af notendum velferðarþjónustunnar má aldrei verða til þess að mismuna og hindra að fólk geti nýtt sér þjónustuna. Bein gjaldtaka fyrir grunnþjónustu á borð við heilbrigðisþjónustu og menntun er eitt form skattheimtu. Slík gjaldtaka eykur ójöfnuð sem dregur til lengri tíma úr þrótti samfélagsins og almennri velsæld.</li>\n<li>afmarka ber tekjur og gjöld vegna takmarkaðra náttúrugæða og auðlinda í þjóðareigu, m.a. veiðigjalds og tekna af orkulindum, á sérstökum auðlindareikningi sem verði hluti ríkis­reiknings. Með því verði auðlinda­rentan gerð sýnileg almenningi.</li>\n<li>raforkufyrirtæki greiði auðlindagjald hvort sem rafmagnsframleiðslan á sér stað í fallvötnum eða með gufuöflun. Hitaveitur borgi auðlindagjald af því vatni sem þau fá úr jörðu og útgerðir greiði fyrir heimildir til að sækja fiskistofna á Íslandsmiðum.</li>\n</ul>\n"},{"letter":"T","url":"dogun","name":"Dögun","nameDeflected":"Dögunar","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":"<p>Tekjur ríkissjóðs eru grundvöllur þjónustu hins opinbera og lykillinn að velferð og þróun. Skattar eru í raun samfélagssáttmáli sem á að stuðla að jöfnuði, réttlæti og að allir eigi möguleika á verðugu lífi. Áherslur Dögunar eru:</p>\n<p>Persónuafsláttur þarf að vera nógu hár til að laun sem nema lágmarksframfærslu séu skattfrjáls.\nSkattkerfið verði þrepaskipt með stighækkandi skatti á hæstu laun.\nSveitarfélög fái hlutdeild í fjármagnstekjuskatti.\nTryggingagjald verði lækkað.</p>\n<p>Skattkerfinu verði breytt þannig að persónuafsláttur verði hækkaður verulega til að tryggja hærri ráðstöfunartekjur fyrir lægst launaða hóp samfélagsins. Tryggja þarf lögfestingu lágmarkslauna sem miðast við endurskoðuð opinber framfærsluviðmið.</p>\n<p>Forgangsmarkmið verði að lægstu bætur og síðan tekjur upp í lágmarksframfærsluviðmið verði skattfrjáls.</p>\n<p>Dögun mun vinna nánari útfærslu á skattabreytingum í samræmi við þessi markmið og með ítarlegri greiningu á áhrifum aðgerðanna og raunhæfri tímasetningu.</p>\n<p>Tryggt verði að fjármagnseigendum sem einungis greiða fjármagnstekjuskatt verði gert að greiða útsvar til sveitarfélaga.</p>\n"},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","nameDeflected":"Vinstri Grænna","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":"<p><strong>Réttlátt skattkerfi</strong></p>\n<p>Vinstri græn leggja áherslu á að skattar verði ekki hækkaðir á almenning og vilja snúa við  þróun undanfarinna ára þar sem skattbyrði hefur aukist á alla nema tekjuhæstu tíu prósentin. Vinstri græn vilja vinna að viðtækri sátt stjórnvalda, verkalýðrshreyfingarinnar og samtaka atvinnurekenda um skattastefnu sem miðar að því að tryggja fjármögnun nauðsynlegrar uppbyggingar í heilbrigðismálum, menntamálum, velferðarmálum og innviðum en tryggir líka réttlátt skattkerfi þar sem best settu hóparnir leggja meira af mörkum en aðrir.</p>\n<p>Vinstri græn eru opin fyrir öllum hugmyndum sem geta leitt að þessu markmiðum en munu sjálf tefla fram eftirfarandi hugmyndum í það samráð sem ráðist verður í að loknum kosningum:</p>\n<ul>\n<li>Þrepaskipt skattkerfi sem miðar að því að færa skattbyrði af lág- og millitekjuhópum yfir á hátekjuhópa er sú stefna hefur skilað mestri hagsæld og mestum jöfnuði. Vinstri græn vilja nýta þrepaskipt skattkerfi til að stuðla auknum jöfnuði, m.a. með upptöku sérstaks hátekjuþreps á mjög háar tekjur. Vinstri græn leggja áherslu á að persónuafsláttur nýtist betur lág og millitekjuhópum og að hann fylgi þróun verðlags.</li>\n<li>Vinstri græn telja rétt að taka þrepaskiptan fjármagnstekjuskatt til alvarlegrar skoðunar. Með þeim hætti væri hægt að undanskilja venjulegan sparnað íslenskra heimila frá fjármagnstekjuskatti en á sama tíma tryggja að þau sem eru fyrst og fremst með fjármagnstekjur greiði sanngjarnan hlut til samfélagsins eins og launafólk.</li>\n<li>Vinstri græn telja rétt að kanna það að taka upp að nýju auðleggðarskatt með háu fríeignamarki, þannig að tryggt sé að hannleggist ekki á fólk sem eingöngu á skuldlaus stór einbýlishús og bifreiðar til eigin nota. Auðlegðarskattur af þessu tagi er til þess fallinn að vinna gegn misskiptingu eigna í samfélaginu.</li>\n<li>Vinstri græn vilja að fólkið í landinu fái að njóta hluta þess arðs sem verður til við nýtingu sameiginlegra auðlinda. Það er hægt að gera með afkomutengdum auðlindagjöldum í sjávarútvegi og upptöku auðlindagjalda fyrir nýtingu annarra auðlinda.</li>\n<li>Vinstri græn vilja að í stað tvöföldunar virðisaukaskatts á ferðaþjónustu, sem er 18 milljarða króna skattahækkun á stærstu útflutningsgrein landsins, verði tekin upp komugjöld og gistináttagjald sem nýtt verði til uppbyggingar innviða fyrir ferðaþjónustuna og miði að því að vernda náttúruna fyrir auknum ágangi.</li>\n<li>Vinstri græn vilja að virðisaukaskattur á menningu sé afnuminn.</li>\n<li>Vinstri græn vilja að Ísland skipi sér í framvarðarsveit ríkja þar sem skattalegar stöðutökur og brask með gjaldmiðla og skammtímagróða fjármagnshreyfingar verði skattlagt.</li>\n<li>Vinstri græn leggja áherslu á að stemmt verði stigu við skattaundanskotum og leiðum til að fela tekjur og einkaneyslu í einkahlutafélögum verði lokað. Til þessa þarf að stórefla skattaeftirlit og skattrannsóknir auk þess sem nýtingu aflandsfélaga í skattaskjólum á að banna eða takmarka sem kostur er.</li>\n<li>Vinstri græn vilja efla vaxtabóta- og barnabótakerfin til að létta undir með barnafjölskyldum. Þessar bætur eru í raun sértæk skattalækkun á barnafjölskyldur.</li>\n<li>Vinstri græn vilja að skattkerfið sé nýtt til að ná fram markmiðum í loftslagsmálum og öðrum umhverfismálum; bæði með grænum sköttum og skattaívilnunum.</li>\n</ul>\n"}]