[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn vill tryggja sanngjarnan arð til þjóðarinnar af sameiginlegum auðlindum og að auðlindaákvæði verði sett í stjórnarskrá</strong></p>\n<p>Ísland byggir velsæld sína að miklu leyti á náttúruauðlindum landsins. Framsókn vill að skilgreint sé hvað flokkast undir auðlindir og auðlindákvæði verði sett í stjórnaskrá til að tryggja eignarhald og landsmönnum sanngjarnan arð af sameiginlegum auðlindum. Með bókhaldi náttúruauðlinda er hægt að auka yfirsýn yfir auðlindir landsins og skilgreina nýtingu þeirra með sjálfbærni að leiðarljósi.</p>\n<p>Stjórnarskrá lýðveldisins þarf að taka mið af nýju auðlindaákvæði og skýrum ákvæðum um beint lýðræði og ekki verði opnað á framsal fullveldis. Framsóknarflokkurinn er hlynntur persónukjöri og vill auka vægi beins lýðræðis við ákvarðanatöku samfélagsins, meðal annars með lögfestingu reglna um þjóðarfrumkvæði.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":""},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Samfélagið hefur þróast mun hraðar en stjórnkerfið og því er þörf á nýjum samfélagssáttmála á mannamáli sem unninn er á lýðræðislegan máta. Sú vinna hófst árið 2009 og árið 2012 greiddi aukinn meirihluti kjósenda atkvæði með því að taka upp nýja stjórnarskrá, grundvallaða á tillögum stjórnlagaráðs.</p>\n<p>Í tillögum stjórnlagaráðs er að finna hafsjó af jákvæðum kerfisbreytingum sem myndu leiða af sér lýðræðislegra, gegnsærra og stöðugra stjórnkerfi. Ný stjórnarskrá færir auðlindir Íslands í þjóðareign ásamt því að auka mannréttindi og stuðla betur að vernd þeirra á nýjum tímum.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":""},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Samfylkingin vill nýja stjórnarskrá á nýju kjörtímabili. Stjórnarskrá er samfélagssáttmáli þjóðar sem veitir henni leiðsögn og stuðning. Eftir fjármálahrun 2008 samþykkti Alþingi merkan feril fyrir úrbætur á stjórnarskrá lýðveldisins sem vakið hefur alþjóðlega athygli, en herslumun vantar á að ljúka. Ferlið var opið og gagnsætt og hófst með skipun Alþingis á stjórnlaganefnd sem hélt þjóðfund. Stjórnlagaráð byggði vinnu sína á niðurstöðum hans og skilaði frumvarpi til Alþingis sem tók málið til ítarlegrar umfjöllunar.</p>\n<p>Staða stjórnarskrármálsins er á margan hátt athyglisverð og margt verið gert síðasta áratuginn. Augljóst er að tíminn og samfélagsþróunin vinnur með úrbótum. Ekki verður unað lengur við óbreytt ástand. Tillögur Stjórnlagaráðs kollvarpa ekki gildandi stjórnarskrá og hefur frumvarpið þegar verið yfirfarið af Alþingi með aðstoð hæfustu sérfræðinga, innanlands og utan. Meginhugsunin er að styrkja lýðræði, jafnræði og velferð og þar með sjálfbærni á mörgum sviðum samfélagsins, auk þess að tryggja að arður af auðlindum þjóðarinnar renni í sameiginlega sjóði landsmanna.</p>\n<p>Tillögur stjórnlagaráðs hafa verið samþykktar í þjóðaratkvæðagreiðslu og þjóðarvilja skal virða. Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>þjóðarvilji verði virtur og þjóðin eignist nýja stjórnarskrá, byggða á tillögum stjórnlagaráðs, niðurstöðum þjóðaratkvæðagreiðsunnar 2012 og þeim úrbótum sem þegar hafa verið lagðar til á Alþingi árið 2013. Samfylkingin hefur gengt lykilhlutverki í því ferli og vill ljúka því hið fyrsta.</li>\n</ul>\n"},{"letter":"T","url":"dogun","name":"Dögun","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":""},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":""}]