[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn vill tryggja sanngjarnan arð til þjóðarinnar af sameiginlegum auðlindum og að auðlindaákvæði verði sett í stjórnarskrá</strong></p>\n<p>Ísland byggir velsæld sína að miklu leyti á náttúruauðlindum landsins. Framsókn vill að skilgreint sé hvað flokkast undir auðlindir og auðlindákvæði verði sett í stjórnaskrá til að tryggja eignarhald og landsmönnum sanngjarnan arð af sameiginlegum auðlindum. Með bókhaldi náttúruauðlinda er hægt að auka yfirsýn yfir auðlindir landsins og skilgreina nýtingu þeirra með sjálfbærni að leiðarljósi.</p>\n<p>Stjórnarskrá lýðveldisins þarf að taka mið af nýju auðlindaákvæði og skýrum ákvæðum um beint lýðræði og ekki verði opnað á framsal fullveldis. Framsóknarflokkurinn er hlynntur persónukjöri og vill auka vægi beins lýðræðis við ákvarðanatöku samfélagsins, meðal annars með lögfestingu reglna um þjóðarfrumkvæði.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<ul>\n<li>Stjórnarskráin er grunnlög landsins og breytingar á henni geta reynst afdrifaríkar</li>\n<li>Vanda þarf breytingar og forðast kollsteypur</li>\n<li>Víðtæk sátt þarf að vera um stjórnarskrárbreytingar</li>\n</ul>\n<p>Stjórnarskráin er grundvöllur stjórnskipunar landsins. Stjórnarskráin kveður á um grundvallarreglur lýðveldisins og mannréttindi borgaranna. Hyggja þarf vel að breytingum á stjórnarskránni og ráðrúm þarf að gefast, bæði innan þings og utan, til að gaumgæfa tillögur að breytingum á henni.</p>\n<p>Í þessu ljósi telur Sjálfstæðisflokkurinn að fara skuli varlega í breytingar á stjórnarskránni. Heildarendurskoðun og umturnun á öllum ákvæðum stjórnarskrárinnar samræmist illa sjónarmiðum um réttaröryggi, stöðugleika og fyrirsjáanleika.</p>\n<p>Að sama skapi telur Sjálfstæðisflokkurinn mikilvægt að breytingar á stjórnarskráséu gerðar í víðtækri pólitískri sátt.</p>\n<p>Frá því að stjórnarskrárnefnd tók til starfa síðla árs 2013 hefur vinnan mótast af tveimur meginsjónarmiðum. Annars vegar hefur verið gengið út frá því að áfangaskipta endurskoðunarvinnunni og taka fyrir afmarkaða þætti stjórnarskrárinnar í stað þess að leggja fram tillögur til heildarendurskoðunar. Hins vegar hefur verið lögð mikil áhersla á að sem víðtækust sátt geti náðst um niðurstöðurnar.</p>\n<p>Bæði þessi sjónarmið eru í góðu samræmi við áherslur Sjálfstæðisflokksins í þessu máli.</p>\n<p>Sjálfstæðisflokkurinn telur óheillavænlegt að knýja fram róttækar breytingar á stjórnarskrá í krafti meirihluta hverju sinni. Breytingar á stjórnarskrá á miklu frekar að ákveða af yfirvegun og í áföngum í sem mestri samstöðu til að tryggja stöðugleika í stjórnskipun landsins.</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Samfélagið hefur þróast mun hraðar en stjórnkerfið og því er þörf á nýjum samfélagssáttmála á mannamáli sem unninn er á lýðræðislegan máta. Sú vinna hófst árið 2009 og árið 2012 greiddi aukinn meirihluti kjósenda atkvæði með því að taka upp nýja stjórnarskrá, grundvallaða á tillögum stjórnlagaráðs.</p>\n<p>Í tillögum stjórnlagaráðs er að finna hafsjó af jákvæðum kerfisbreytingum sem myndu leiða af sér lýðræðislegra, gegnsærra og stöðugra stjórnkerfi. Ný stjórnarskrá færir auðlindir Íslands í þjóðareign ásamt því að auka mannréttindi og stuðla betur að vernd þeirra á nýjum tímum.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":"<p>Alþýðufylkingin styður að frumvarp stjórnlagaráðs taki gildi sem fyrst sem ný stjórnarskrá. En þegar hún hefur tekið gildi viljum við samt gera breytingar á henni.</p>\n<p>Alþýðufylkingin tekur ekki undir þá skoðun að orsök kreppunnar sé að finna í stjórnarskránni og því sé brýnt að breyta henna til að koma á samfélagslegum breytingum. Enda koma miklar breytingar á stjórnarskrám frekar í kjölfar þjóðfélagsbreytinga en að stuðla að þeim.</p>\n<p>Frumvarp Stjórnlagaráðs að nýrri stjórnarskrá felur í sér ýmsar breytingar sem eru til bóta, t.d. um aukna aðkomu almennings að málum gegnum þjóðaratkvæðagreislur. Þá er greinin um náttúruauðlindir mjög til bóta og fleira mætti nefna. Hins vegar virðist 111. greinin um framsal ríkisvalds aðallega þjóna þeim tilgangi að auðvelda inngöngu í ESB.</p>\n<p>Þegar kemur til uppstokkunar á stjórnarskránni verður fullt tilefni til að beita sér fyrir mun meiri breytingum til jafnaðar og hagsbóta fyrir alþýðuna en stjórnlagaráð hefur lagt til. Þar má nefna ítarlegri skilgreiningu á eignarréttinum sem kvæði á um að eignarréttur allra skuli verða jafn gildur. Núverandi skilgreining sem aðeins segir að eignarrétturinn sé friðhelgur, er mest notuð til að renna stoðum undir rétt auðstéttarinnar til að halda sínu og græða á eigin auðmagni. Setja mætti í stjórnarskrá ákvæði um hámarks launamun, félagslegan rekstur á innviðum samfélagsins og fleira sem setur auðstéttinni skorður en bætir réttarstöðu alþýðunnar.</p>\n"},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Samfylkingin vill nýja stjórnarskrá á nýju kjörtímabili. Stjórnarskrá er samfélagssáttmáli þjóðar sem veitir henni leiðsögn og stuðning. Eftir fjármálahrun 2008 samþykkti Alþingi merkan feril fyrir úrbætur á stjórnarskrá lýðveldisins sem vakið hefur alþjóðlega athygli, en herslumun vantar á að ljúka. Ferlið var opið og gagnsætt og hófst með skipun Alþingis á stjórnlaganefnd sem hélt þjóðfund. Stjórnlagaráð byggði vinnu sína á niðurstöðum hans og skilaði frumvarpi til Alþingis sem tók málið til ítarlegrar umfjöllunar.</p>\n<p>Staða stjórnarskrármálsins er á margan hátt athyglisverð og margt verið gert síðasta áratuginn. Augljóst er að tíminn og samfélagsþróunin vinnur með úrbótum. Ekki verður unað lengur við óbreytt ástand. Tillögur Stjórnlagaráðs kollvarpa ekki gildandi stjórnarskrá og hefur frumvarpið þegar verið yfirfarið af Alþingi með aðstoð hæfustu sérfræðinga, innanlands og utan. Meginhugsunin er að styrkja lýðræði, jafnræði og velferð og þar með sjálfbærni á mörgum sviðum samfélagsins, auk þess að tryggja að arður af auðlindum þjóðarinnar renni í sameiginlega sjóði landsmanna.</p>\n<p>Tillögur stjórnlagaráðs hafa verið samþykktar í þjóðaratkvæðagreiðslu og þjóðarvilja skal virða. Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>þjóðarvilji verði virtur og þjóðin eignist nýja stjórnarskrá, byggða á tillögum stjórnlagaráðs, niðurstöðum þjóðaratkvæðagreiðsunnar 2012 og þeim úrbótum sem þegar hafa verið lagðar til á Alþingi árið 2013. Samfylkingin hefur gengt lykilhlutverki í því ferli og vill ljúka því hið fyrsta.</li>\n</ul>\n"},{"letter":"T","url":"dogun","name":"Dögun","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":""},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":""}]