[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn vill draga úr loftmengun og útblæstri koltvísýrings</strong></p>\n<p>Mikilvægt er að stjórnvöld beiti sér fyrir því að ná loftslagsmarkmiðum Parísarsamkomulagsins til að tryggja að hlýnun jarðar fari ekki yfir 1,5°C. Stjórnvöld skulu setja sér skýra stefnu í þessu málum þar sem markmiðið er kolefnishlutlaust Íslands.\nFramsókn vill stuðla að aukinni rafvæðingu samgangna, með fjölgun hleðslustöðva um allt land og raftengingum skipa í höfnum, minni matarsóun ásamt því að leggja áherslu á aukna bindingu kolefnis með skógrækt og landgræðslu.</p>\n<p><strong>Framsókn vill stórminnka notkun plasts og auka endurvinnslu</strong></p>\n<p>Plast er hættulegt lífríkinu og eyðist seint í náttúrunni því er mikilvægt að draga úr notkun þess eins og hægt er. Framsókn vill skapa hvata til notkunar umhverfisvænna umbúða, draga enn frekar úr notkun plastpoka, einnota plastáhalda og auka kröfur um endurvinnslu á plasti.</p>\n<p><strong>Framsókn vill auka fræðslu og rannsóknir á skaðsemi plasts og súrnunar sjávar á lífríkið við Íslandsstrendur</strong></p>\n<p>Norðurslóðir eru sérstaklega viðkvæmt svæði er varðar breytingar í umhverfi þess. Framsókn vill setja aukið fjármagn í rannsóknir á svæðinu og áhrifum plasts og súrnunar sjávar á lífríki. Þess skal þá vera gætt að aukin umsvif á svæðinu standist ýtrustu umhverfiskröfur.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":""},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Mannkynið er að ganga verulega á náttúru jarðar með skelfilegum afleiðingum. Íslendingar eiga að vera í forystu í umhverfisvernd og leyfa jörðinni og náttúrunni að njóta vafans. Píratar vilja að Ísland sé fyrirmynd annarra þjóða hvað Parísarsamninginn varðar og standa gegn olíuleit og olíuvinnslu í efnahagslögsögu Íslands.</p>\n<p>Miðhálendi Íslands er ein dýrmætasta perla landsins en um leið gríðarlega viðkvæm. Besta leiðin til að vernda ósnortna náttúru miðhálendisins er að stofna miðhálendisþjóðgarð.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":""},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Samfylkingin telur mikilvægt að breytt sé í þágu umhverfisvænna sjálfbærra lausna í hagkerfinu, umhverfisvænar opinberar fjárfestingar fái algjöran forgang og grænt hagkerfi verði einn af grunntónum í kynningu Íslands út á við.\nHættulegar breytingar á loftslaginu eru áhyggjuefni um allan heim, líka á Íslandi. Hröð súrnun sjávar á norðurslóðum verður að öllum líkindum alvarlegasti þáttur breytinganna á næstu áratugum. Aukin súrnun sjávar getur haft ógnvænleg áhrif á lífríki hafsins á norðurslóðum jafnvel strax á næstu árum með ófyrirsjáanlegum afleiðingum fyrir atvinnulíf og lífsskilyrði. Það eru ríkir þjóðarhagsmunir að íslensk stjórnvöld verði í hópi forysturíkja í loftslagsmálum á alþjóðavettvangi. Íslendingum ber einnig að vera í fararbroddi í aðgerðum innanlands gegn þessari vá.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>aðgerðaáætlun um samdrátt í losun gróðurhúsalofttegunda verði fylgt eftir til fulls og tímasettum markmiðum náð.</li>\n<li>endurskoða áætlunina með hliðsjón af nýjum markmiðum Sameinuðu þjóðanna og Evrópusambandsríkjanna miða þarf aðgerðir við niðurstöður nýlegra rannsókna á súrnun sjávar minnka notkun jarðefnaeldsneytis með orkuskiptum í bíla- og skipaflotanum.</li>\n<li>binda gróðurhúsalofttegundir í gróðri og jarðvegi með ræktun, vernd og endurheimt votlendis og nýjum leiðum á borð við niðurdælingu og framleiðslu metanóls úr koltvísýringi.</li>\n<li>vöktun og rannsóknir á súrnun verði forgangsverkefni sem stjórnvöld eigi að beita sér fyrir á alþjóðavettvangi.</li>\n</ul>\n<p>Rammaáætlun er ætlað að skapa sátt um nýtingu og verndun náttúrunnar. Sáttin er um að sömu reglur gildi ávallt við mat á náttúrusvæðum gagnvart óskum um orkunýtingu.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>uppfæra rammaáætlun og leggur áherslu á að Alþingi taki einungis ákvarðanir innan þess ramma sem faglegt matsferli markar, auk hliðsjónar af umsögnum frá almenningi.</li>\n<li>rammaáætlun taki líka til náttúrusvæða og kallist á við náttúruverndaráætlun.</li>\n<li>nauðsynlegt er að takamarka verulega nýtingu náttúrusvæða til óafturkræfrar orkunýtingar.</li>\n</ul>\n<p>Vinnsla jarðefnaeldsneytis á íslensku hafsvæði er í ósamræmi við hagsmuni Íslendinga í baráttunni gegn hlýnun jarðar, skapar hættu á mengunarslysum og umhverfisógn í grennd við fiskimið okkar og verðmæta strandlengju, og myndi skaða ímynd Íslands sem miðstöðvar matvælaframleiðslu, náttúruparadísar ferðamanna og framsækins ríkis í orku- og umhverfismálum.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>Íslendingar lýsi því yfir að þeir hyggist ekki nýta hugsanlega jarðefnaorkukosti í lögsögu sinni og ekki gefa út ný leyfi til leitar á olíu.</li>\n</ul>\n<p>Samfylkingin styður eindregið uppbyggingu þjóðgarðs á miðhálendinu og verndun þess og leggur áherslu á að miðhálendið verði ein skipulags- og stjórnunarheild í samstarfi við sveitarfélög, annarra umhverfisstjórnvalda og fulltrúa félagasamtaka almennings.</p>\n"},{"letter":"T","url":"dogun","name":"Dögun","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":""},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":""}]