[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","nameDeflected":"Bjartrar Framtíðar","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":"<p>Björt framtíð er græn framtíð. Umhverfisvernd og sjálfbær nýting náttúruauðlinda er undirstaða efnahagslegrar velferðar Íslands til framtíðar. Náttúran á alltaf að njóta vafans. Björt framtíð vill ekki sjá frekari uppbyggingu mengandi stóriðju hér en leggur þess í stað mikla áherslu á að við nýtum öll tækifærin sem felast í grænni nýsköpun og hátækniiðnaði mun betur en gert er í dag. Sjávarútvegurinn hefur til dæmis verið að ná frábærum árangri í fullvinnslu aukaafurða og bættri hráefnisnýtingu með tilheyrandi aukningu í verðmætasköpun innan geirans. Við viljum sjá landbúnaðinn og aðra atvinnugeira þróast hratt í sömu átt.</p>\n<p>Loftslagsmálin eru í forgrunni hjá Bjartri framtíð og flokkurinn leggur mikla áherslu á að stjórnvöld og samfélagið allt vinni saman að því að draga úr losun gróðurhúsalofttegunda í takt við skuldbindingar Ísland í Parísarsamkomulaginu.\nÞað er ljóst að Ísland þarf að draga úr losun um allt að einni milljón tonna CO2 fyrir 2030. Björt Ólafsdóttir umhverfis- og auðlindaráðherra hefur unnið ötullega að gerð nýrrar aðgerðaáætlunar í loftslagsmálum til 2030 þar sem lykilmarkmið og mælanlegar aðgerðir til að ná þeim eru sett fram. Björt framtíð vill stefna að lágkolefnishagkerfi fyrir 2050 og afkola eins marga geira og gerlegt er fyrir árið 2040. BF er því alfarið á móti olíuvinnslu á norðurslóðum. Heimskautavistkerfin eru þar að auki mjög viðkvæm og við viljum vernda þau og berjast gegn frekari súrnun hafsins.</p>\n<p>Náttúruvernd er annað lykilstef Bjartrar framtíðar. Björt framtíð styður stofnun miðhálendisþjóðgarðs enda nauðsynlegt að varðveita náttúruverðmæti miðhálendisins sem eru einstök á heimsvísu. Flokkurinn telur það lykilatriði að heimamenn í þeim sveitarfélögum sem hafa skipulagsvald á miðhálendinu komi að því að skapa umgjörðina og móta verndar- og stjórnunaráætlun í miðhálendisþjóðgarði. Auk mikilvægi náttúruverndar sem undirstöðu stofnunar miðhálendisþjóðgarðs leggur Björt framtíð áherslu á að sjálfbær hefðbundin nýting líkt og sjálfbær beit og sjálfbærar veiðar rúmist innan þjóðgarðsins.</p>\n<p>Yfir helmingur af landinu okkar er vistfræðilega í mjög lélegu ástandi. Sum svæði eru enn að rofna og losa gríðarlegt magn kolefnis út í andrúmsloftið. Það er ekki ásættanlegt að árið 2017 sé jarðvegsrof og illa farin vistkerfi enn stærsta umhverfismál Íslands. Björt framtíð leggur mikla áherslu á að gerð verði heildstæð landsáætlun um hvernig megi bæta landgæði með fjölbreyttum landgræðslu- og skógræktaraðgerðum og byrjað verði að vinna að lykilverkefnum áætlunarinnar og tryggja þeim fjármagn strax á næsta ári, í samvinnu við bændur og aðra hlutaðeigandi.</p>\n"},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","nameDeflected":"Framsónarflokksins","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framsókn vill draga úr loftmengun og útblæstri koltvísýrings</strong></p>\n<p>Mikilvægt er að stjórnvöld beiti sér fyrir því að ná loftslagsmarkmiðum Parísarsamkomulagsins til að tryggja að hlýnun jarðar fari ekki yfir 1,5°C. Stjórnvöld skulu setja sér skýra stefnu í þessu málum þar sem markmiðið er kolefnishlutlaust Íslands.\nFramsókn vill stuðla að aukinni rafvæðingu samgangna, með fjölgun hleðslustöðva um allt land og raftengingum skipa í höfnum, minni matarsóun ásamt því að leggja áherslu á aukna bindingu kolefnis með skógrækt og landgræðslu.</p>\n<p><strong>Framsókn vill stórminnka notkun plasts og auka endurvinnslu</strong></p>\n<p>Plast er hættulegt lífríkinu og eyðist seint í náttúrunni því er mikilvægt að draga úr notkun þess eins og hægt er. Framsókn vill skapa hvata til notkunar umhverfisvænna umbúða, draga enn frekar úr notkun plastpoka, einnota plastáhalda og auka kröfur um endurvinnslu á plasti.</p>\n<p><strong>Framsókn vill auka fræðslu og rannsóknir á skaðsemi plasts og súrnunar sjávar á lífríkið við Íslandsstrendur</strong></p>\n<p>Norðurslóðir eru sérstaklega viðkvæmt svæði er varðar breytingar í umhverfi þess. Framsókn vill setja aukið fjármagn í rannsóknir á svæðinu og áhrifum plasts og súrnunar sjávar á lífríki. Þess skal þá vera gætt að aukin umsvif á svæðinu standist ýtrustu umhverfiskröfur.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","nameDeflected":"Viðreisnar","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":"<p>Sjáflbærni og skynamleg nýting náttúruauðlinda, með áherslu á jafnvægi milli umhverfisverndar og nýtingarsjónarmiða eru leiðarstef í umhverfisstefnu Viðreisnar. Ísland á að vera í fremstu röð meðal þjóða heims í umhverfismálum. Hagsæld okkar byggir að miklu leiti nýtingu viðkvæmrar nátturu sem okkur ber að virða og varðaveita. Skylda okkar er að skila hreinu og heilnæmu umhverfi til komandi kynslóða.</p>\n<p>Loftslagsmál og sú hnattræna vá sem fylgir hlýnun jarðar er brýnasta viðfangsefni samtímans. Íslendingar hafa, ásamt með þjóðum heims, skuldbundið sig til þess að draga verulega úr losun gróðurhúsalofttegunda fyrir árið 2030. Ef fram heldur sem horfir munum við ekki uppfylla þessar skuldbindingar og við eigum langt í land. Okkur ber fyrst og fremst siðferðisleg skylda til þess að standa við gefin fyrirheit í umhverfismálum. En auk þess er viðbúið að ef okkur tekst það ekki munum við þurfa að greiða fyrir losunarkvóta, sem munu kosta samfélagið milljarða á hverju ári og tugi milljarða á nokkrum árum. Þess vegna er nauðsynlegt að stjórnvöld grípi tafarlaust til markvissra aðgerða í þessum málum. Ríkisstjórnin hóf kortlagningu og gerð aðgerðaáætlunar í loftslagsmálum í vor.</p>\n<p>Það er ljóst að mestu möguleikar okkar Íslendinga til þess að draga úr kolefnislosun felast í breyttum samgönguháttum og orkuskiptum bílaflotans. Við eigum að nota þá hreinu orku sem við eigum og stefna að mjög hröðum orkuskiptum.</p>\n<p>Viðreisn leggur til markvissa áætlun um orkuskipti í samgöngum, þar sem beitt verði hagrænum hvötum. Auðvelda á rafbílavæðingu með áframhaldandi ívilnunum vegna innflutnings á umhverfisvænum ökutækjum og stefnt skal að því að jafna stöðu allra landsmanna til þess að nýta sér kosti rafbíla. Nauðsynlegt er að vinna að þéttu neti hleðslustöðva fyrir rafbíla um landið allt. Viðreisn vill stefna að því að eftir árið 2025 verði ekki fluttir inn bílar nema þeir gangi fyrir rafmagni að hluta eða alfarið, eða nýti aðra umhverfisvæna orkugjafa. Viðreisn hefur sýnt þennan vilja í m.a. með áformum um að fella niður virðisauka á rafbíla til þriggja ára. Viðreisn hefur lagt áherslu á hagræna hvata og gengur út frá því grunnsjónarmiði að þeir borgi sem menga.</p>\n"},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","nameDeflected":"Sjálfstæðisflokksins","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<ul>\n<li>Við ætlum að vera áfram í fremstu röð í umhverfismálu</li>\n<li>Sátt um sjálfbæra nýtingu náttúruauðlinda</li>\n<li>Gjaldtaka við náttúruperlur</li>\n<li>Sanngjarnt gjald fyrir nýtingu auðlinda í eigu ríkisins</li>\n<li>Bætt raforkuflutningskerfi</li>\n<li>Nýtum vistvæna orku</li>\n<li>Ekki skal leggja loftlínu fyrir raforku yfir miðhálendið</li>\n</ul>\n<p>Ísland er til fyrirmyndar í umhverfismálum en við getum gert betur. Við ætlum að fylgja eftir metnaðarfullum markmiðum í loftslagsmálum og gæta jafnvægis milli nýtingar og náttúru.</p>\n<p>Sjálfstæðisflokkurinn mun beita sér fyrir víðtækri sátt um nýtingu náttúruauðlinda. Standa vörð um náttúruna og gæta þess að hún sé nýtt með sjálfbærum hætti og með virðingu fyrir náttúrufegurð og lífríki. Það mun auka lífsgæði og velferð þjóðarinnar.</p>\n<p>Gæta þarf að náttúruperlum landsins og heimila gjaldtöku til að vernda og stýra aðgangi ferðamanna að viðkvæmum svæðum. Skynsamleg og hagkvæm nýting náttúruauðlinda er að jafnaði best tryggð með því að nýtingar- og afnotaréttur sé í höndum einkaaðila, en nýtingin þarf að vera innan sjálfbærra þolmarka með sama hætti og gilt hefur um sjávarútveg.</p>\n<p>Ráðstöfun nýtingarréttinda á auðlindum í opinberri eigu skal vera gagnsæ með almannahag að leiðarljósi. Virða ber eignar- og nýtingarrétt einstaklinga á lögvernduðum auðlindum og ekki grípa til þjóðnýtingar eða skerðingar á réttindum einstaklinga þegar slíkt er ekki brýn nauðsyn vegna þjóðarhags.</p>\n<p>Sjálfstæðisflokkurinn styður atvinnuuppbyggingu með hagkvæmri nýtingu orkuauðlinda, en sjálfbærni hennar og virðing fyrir náttúrunni er ófrávíkjanlegt skilyrði. Í því skyni er brýnt að bæta raforkuflutningskerfi landsins. Við viljum nýta samkeppnisforskot umhverfisvænnar orku og leggja okkar af mörkum í þágu hnattrænnar sjálfbærni í orkumálum.</p>\n<p>Fylgja skal í einu og öllu því ferli sem kveðið er á um í lögum um rammaáætlun um vernd og orkunýtingu landsvæða. Í því felst að ekki verði vikið frá kröfum um virkt umhverfismat á öllum stigum. Einnig að leitað verði sátta á sem breiðustum grundvelli og að tekið verði tillit til athugasemda frá almenningi, fagfólki og hagsmunaaðilum eftir að tillögur verkefnastjórnar liggja fyrir.</p>\n<p>Miðhálendi Íslands er einstakur staður á heimsvísu, óspillt víðerni sem illa má við raski. Mikilvæg mannvirkjagerð, líkt og fyrir flutningskerfi raforku, yrði þar til svo mikilla lýta, að allar aðrar leiðir hljóta að koma fyrst til álita.</p>\n<p>Náttúruvá vegna loftslagsbreytinga af mannavöldum verður að taka alvarlega og við þurfum að leggja okkar af mörkum í þeim efnum. Sjálfstæðisflokkurinn vill að dregið verði úr losun gróðurhúsalofttegunda með minni bruna og kolefnisbindingu með eflingu gróðurlenda.</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","nameDeflected":"Flokks Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","nameDeflected":"Miðflokksins","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","nameDeflected":"Pírata","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Mannkynið er að ganga verulega á náttúru jarðar með skelfilegum afleiðingum. Íslendingar eiga að vera í forystu í umhverfisvernd og leyfa jörðinni og náttúrunni að njóta vafans. Píratar vilja að Ísland sé fyrirmynd annarra þjóða hvað Parísarsamninginn varðar og standa gegn olíuleit og olíuvinnslu í efnahagslögsögu Íslands.</p>\n<p>Miðhálendi Íslands er ein dýrmætasta perla landsins en um leið gríðarlega viðkvæm. Besta leiðin til að vernda ósnortna náttúru miðhálendisins er að stofna miðhálendisþjóðgarð.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","nameDeflected":"Alþýðufylkingarinnar","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":"<p>Aðalorsök umhverfisvandamála er sókn auðvaldsins eftir hámarksgróða. Hún veldur offramleiðslu, auðlindaþurrð, mengun, illri meðferð á fólki og dýrum.</p>\n<p>Lausnir umhverfisvandamálanna verða því að byggjast á samfélagslegum lausnum og ákvörðunum, bæði pólitískum og tæknilegum, sem ekki stjórnast af gróðamöguleikum auðmanna.</p>\n<p>Alþýðufylkingin vill að auðlindir lands og sjávar séu sameign þjóðarinnar, óframseljanlegar og að arðurinn skili sér til þjóðarinnar í bættum lífskjörum. Landgæðum og umhverfi má ekki spilla til hagnaðar fyrir einstaka auðmenn. Hófleg nýting og langtímaþarfir þjóðarinnar eiga að vera að leiðarljósi.</p>\n<p>Landbúnaður er gífurlegur mengunarvaldur sem nauðsynlegt er að færa í sjálfbært horf. Ísland er í góðri aðstöðu, sökum smæðar og einangrunar, til að stíga afgerandi skref til sjálfbærni. Alþýðufylkingin vill efla lífrænan búskap, þar sem tekið verði tillit til orkusparnaðar og mengunar, auk hollustu matvæla. Við viljum stuðla að staðbundinni framleiðslu og neyslu búsafurða til að draga úr flutningum. Við viljum viðhalda líffræðilegri fjölbreytni dýra og gróðurs, þar með talið gömlu góðu íslensku búfjárkynjanna, sem og villtra dýra, ekki síst laxa og silungastofna.\nVið viljum gera rammaáætlun um samþætta vernd og nýtingu lands til ræktunar, úthagabeitar og annars. Stefnt skal að skógrækt eða endurheimt votlendis þar sem hefur verið rutt eða ræst fram en ekki ræktað.\nOpinber stuðningur við landbúnað á að fela í sér eflingu jarðvegsauðlindarinnar og uppbyggingu í sjálfbærni.\nSé olíu að finna á Drekasvæðinu viljum við að hún sé látin liggja kyrr.</p>\n<p>Við viljum ekki að rafmagnssæstrengur verði lagður til Skotlands, enda mundi hann knýja á auknar virkjanaframkvæmdir til að borga sig, auk þess að tengja Ísland við Evrópumarkað með rafmagn, og því snarhækka raforkuverð innanlands.</p>\n"},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","nameDeflected":"Samfylkingarinnar","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Samfylkingin telur mikilvægt að breytt sé í þágu umhverfisvænna sjálfbærra lausna í hagkerfinu, umhverfisvænar opinberar fjárfestingar fái algjöran forgang og grænt hagkerfi verði einn af grunntónum í kynningu Íslands út á við.\nHættulegar breytingar á loftslaginu eru áhyggjuefni um allan heim, líka á Íslandi. Hröð súrnun sjávar á norðurslóðum verður að öllum líkindum alvarlegasti þáttur breytinganna á næstu áratugum. Aukin súrnun sjávar getur haft ógnvænleg áhrif á lífríki hafsins á norðurslóðum jafnvel strax á næstu árum með ófyrirsjáanlegum afleiðingum fyrir atvinnulíf og lífsskilyrði. Það eru ríkir þjóðarhagsmunir að íslensk stjórnvöld verði í hópi forysturíkja í loftslagsmálum á alþjóðavettvangi. Íslendingum ber einnig að vera í fararbroddi í aðgerðum innanlands gegn þessari vá.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>aðgerðaáætlun um samdrátt í losun gróðurhúsalofttegunda verði fylgt eftir til fulls og tímasettum markmiðum náð.</li>\n<li>endurskoða áætlunina með hliðsjón af nýjum markmiðum Sameinuðu þjóðanna og Evrópusambandsríkjanna miða þarf aðgerðir við niðurstöður nýlegra rannsókna á súrnun sjávar minnka notkun jarðefnaeldsneytis með orkuskiptum í bíla- og skipaflotanum.</li>\n<li>binda gróðurhúsalofttegundir í gróðri og jarðvegi með ræktun, vernd og endurheimt votlendis og nýjum leiðum á borð við niðurdælingu og framleiðslu metanóls úr koltvísýringi.</li>\n<li>vöktun og rannsóknir á súrnun verði forgangsverkefni sem stjórnvöld eigi að beita sér fyrir á alþjóðavettvangi.</li>\n</ul>\n<p>Rammaáætlun er ætlað að skapa sátt um nýtingu og verndun náttúrunnar. Sáttin er um að sömu reglur gildi ávallt við mat á náttúrusvæðum gagnvart óskum um orkunýtingu.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>uppfæra rammaáætlun og leggur áherslu á að Alþingi taki einungis ákvarðanir innan þess ramma sem faglegt matsferli markar, auk hliðsjónar af umsögnum frá almenningi.</li>\n<li>rammaáætlun taki líka til náttúrusvæða og kallist á við náttúruverndaráætlun.</li>\n<li>nauðsynlegt er að takamarka verulega nýtingu náttúrusvæða til óafturkræfrar orkunýtingar.</li>\n</ul>\n<p>Vinnsla jarðefnaeldsneytis á íslensku hafsvæði er í ósamræmi við hagsmuni Íslendinga í baráttunni gegn hlýnun jarðar, skapar hættu á mengunarslysum og umhverfisógn í grennd við fiskimið okkar og verðmæta strandlengju, og myndi skaða ímynd Íslands sem miðstöðvar matvælaframleiðslu, náttúruparadísar ferðamanna og framsækins ríkis í orku- og umhverfismálum.</p>\n<p>Samfylkingin leggur áherslu á að:</p>\n<ul>\n<li>Íslendingar lýsi því yfir að þeir hyggist ekki nýta hugsanlega jarðefnaorkukosti í lögsögu sinni og ekki gefa út ný leyfi til leitar á olíu.</li>\n</ul>\n<p>Samfylkingin styður eindregið uppbyggingu þjóðgarðs á miðhálendinu og verndun þess og leggur áherslu á að miðhálendið verði ein skipulags- og stjórnunarheild í samstarfi við sveitarfélög, annarra umhverfisstjórnvalda og fulltrúa félagasamtaka almennings.</p>\n"},{"letter":"T","url":"dogun","name":"Dögun","nameDeflected":"Dögunar","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":"<p>Dögun telur nauðsynlegt að umdeildar ákvarðanir sem hafa í för með sér mikla röskun á náttúru landsins eða hættu á umhverfisslysum beri að leggja í dóm þjóðarinnar að undangengnu kynningarferli þar sem kostir og gallar eru reifaðir. Dögun telur að ákvæði nýrrar stjórnarskrár að tillögu stjórnlagaráðs tryggi aðkomu almennings að slíkum málum ef stjórnvöld hafa ekki frumkvæði að því. Dögun kallar eftir ábyrgð í loftlagsmálum og viðurkennir nauðsyn þess að bregðast við auknum koltvísýringi og hlýnun jarðar með afgerandi leiðum. Fyrsta skrefið í þá átt er að standa við alþjóðlegar skuldbindingar í umhverfismálum. Jafnframt þarf að móta umhverfisstefnu sjálfbærrar þróunar sem nær til allra þátta samfélagsins. Samgöngur, orkunotkun, endurvinnsla, losun úrgangsefna, landvernd, og landnýting skulu mótast af slíkri umhverfisstefnu. Dögun vill að markvisst verði dregið úr olíunotkun með því að flýta fyrir vistvænni orkugjöfum. Auk þess verði dregið úr útblæstri skaðlegra efna frá stóriðju með öllum tiltækum leiðum.</p>\n"},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","nameDeflected":"Vinstri Grænna","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":"<p><strong>Náttúran njóti vafans. Stöndum vörð um ósnert viðerni og bregðumst við loftslagsbreytingum af mannavöldum.</strong></p>\n<p>Vinstrihreyfingin –  grænt framboð leggur ríka áherslu á náttúruvernd og vernd ósnortinna víðerna Íslands. Tryggja þarf að gengið verði um náttúruauðlindir Íslands með ábyrgum hætti. Stofna þarf þjóðgarða á miðhálendi og hálendi Vestfjarða og stórefla heilsárslandvörslu. Friðlýsa þarf svæði sem ákvörðuð eru í verndarflokki rammaáætlunar og framkvæmdaráætlun náttúruminjaskrár.</p>\n<p>Náttúran verði sett í forgang þegar kemur að uppbyggingu ferðaþjónustunnar, meðal annars með því að lina álag á umhverfið og laga ferðaþjónustu að þolmörkum. Viðmið þolmarka er ávallt þríþætt; í ljósi náttúru, samfélags og efnahagsmála.\nTryggja þarf umhverfisákvæði í stjórnarskrá, að náttúruauðlindir séu í þjóðareign og nýting þeirra sé í sátt við umhverfi og náttúru. Standa þarf vörð um rammaáætlun. Umhverfissjónarmið þurfa að vega þungt í allri ákvarðanatöku ríkisins og styrkja þarf þær stofnanir sem sinna umhverfismálum.</p>\n<p>Forsenda árangurs í umhverfismálum er aukin þekking og umhverfisvitund. Því þarf að tryggja fræðslu um umhverfismál á öllum skólastigum, á vettvangi frjálsra félagasamtaka og aðila á vinnumarkaði. Vinstrihreyfingin grænt framboð telur ennfremur að taka þurfi upp grænt bókhald. Allar stærri áætlanir ríkisins, rekstur ríkisstofnana, frumvörp og þingsályktanir þarf að meta með tilliti til umhverfissjónarmiða, losunar gróðurhúsalofttegunda og auðlindanýtingar.</p>\n<p>Vinstrihreyfingin –  grænt framboð vill að innlend matvælaframleiðsla verði aukin til muna, því mikið af mat skemmist í flutningum sem auk þess eru mengandi. Efla þarf fræðslu um matarsóun, bæði í skólum og stofnunum en jafnframt þarf að skoða kosti þess að setja sérstök gjöld á fyrirtæki og stofnanir sem henda mikið af mat.</p>\n<p>Markvisst þarf að draga úr plastnotkun, í umbúðum og annars staðar, og auka endurnýtingu. Kortleggja þarf og bæta eftirlit með notkun hættulegra efna og auka fræðslu til almennings um áhrif þeirra. Draga þarf úr og efla viðbrögð við mengun frá allri mengandi starfsemi. Stórbæta þarf fráveitukerfin á landinu þannig að plast og jafnvel örplast rati ekki lengur til sjávar.</p>\n<p>Vinstrihreyfingin –  grænt framboð leggur áherslu á að Íslendingar bregðist við loftslagsbreytingum af mannavöldum og taki ekki aðeins þátt í alþjóðlegum aðgerðum til að stemma stigu við þeim, heldur verði í fararbroddi.</p>\n<p>Ísland á að verða kolefnishlutlaust árið 2040. Hverfa þarf frá áformum um olíuvinnslu, skipta jarðefnaeldsneyti út fyrir endurnýjanlega orkugjafa, binda kolefni með mótvægisaðgerðum og strika frekari áform um mengandi stóriðju út af borðinu. Ísland á að beita sér á alþjóðavettvangi fyrir því að halda hlýnun jarðar undir 1,5°C. Efla þarf rannsóknir á áhrifum hlýnunar á vistkerfi lands og sjávar með sérstakri áherslu á súrnun sjávar en einnig þarf að huga að viðbrögðum vegna hækkunar sjávarborðs um allt land.</p>\n<p>Íslensk stjórnvöld taki tafarlaust upp samskonar reglur og gilda í Norðursjó og Eystrasalti um útblástur skipa á hafsvæðinu umhverfis landið. Íslendingar eiga að stilla sér upp meðal fremstu þjóða við Norður-Atlantshaf um að draga úr mengun af öllu tagi um allt Atlantshafið.</p>\n<p>Efla þarf almenningssamgöngur auk uppbyggingar innviða samgöngukerfisis í þágu hjólandi og gangandi sem styðja við samdrátt í losun gróðurhúsalofttegunda, auka lífsgæði og bæta mannlíf. Beita þarf hagrænum hvötum og ívilnunum til að græn samgöngutæki verði hagkvæmasti kosturinn.</p>\n<p>Hefja þarf endurskoðun raforkusamninga til stóriðju með það að markmiði að minnka losun gróðurhúsalofttegunda, fækka mengandi stóriðjuverum, auka fjölbreytni í iðnaði og fjölga í hópi „grænna“ fyrirtækja sem nota raforku á Íslandi.\nNóg er komið af mengandi stóriðju í Helguvík og hætt verði við áform um að selja orku til útlanda með sæstreng.</p>\n"}]