[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","nameDeflected":"Bjartrar Framtíðar","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","nameDeflected":"Framsónarflokksins","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":"<p><strong>Framtíðarmarkmiðið er að veikir borgi ekki</strong></p>\n<p>Kostnaðarþátttaka sjúklinga á Íslandi er hærri en á Norðurlöndunum. Núverandi kerfi er íþyngjandi sérstaklega ef fólk er búið að greiða hámark kostnaðar vegna læknisþjónustu og lyfja. Sameina þarf þessi tvö kerfi. Framsókn vill enn fremur að tannlækninga-, sálfræði- og ferðakostnaður sjúklinga falli undir greiðsluþátttökukerfið. Framtíðarmarkmið er að veikir borgi ekki.</p>\n<p><strong>Framsókn vill fjárfesta í heilbrigðis-, samgöngu- og menntamálum</strong></p>\n<p>Setja þarf 20 milljarða í heilbrigðis-, samgöngu- og menntamál til að bregðast við brýnni þörf. Framsókn telur mikilvægt að nota ríflegan afgang af ríkisrekstri til að fjárfesta í betra heilbrigðiskerfi, betri lífsgæðum og betri samgöngum ásamt því að lækka skuldir ríkissjóðs.</p>\n<p><strong>Framsókn vill stórátak í byggingu á þjónustuíbúðum og hjúkrunarrýmum fyrir aldraða Framsókn vill 300 nýjar íbúðir fyrir aldraða á ári</strong></p>\n<p>Framsókn vill að í samstarfi við lífeyrissjóðina verði fjárfest fyrir 10 milljarða árlega til uppbyggingar á 300 hagkvæmum þjónustu- og hjúkrunarrýmum fyrir aldraða í þeim sveitarfélögum sem þörfin er brýnust.</p>\n<p><strong>Framsókn vill afnema frítekjumarkið af atvinnutekjum eldri borgara</strong>\nÞað er ávinningur samfélagsins alls að þeir sem vilja og geta unnið fái tækifæri til þess. Eftirspurn er á vinnumarkaði, atvinnuleysi er lítið og afnám frítekjumarks gæti létt álagi af heilbrigðiskerfinu.</p>\n<p><strong>Framsókn vill setja 1 milljarð í aukna niðurgreiðslu á tannlæknakostnaði aldraðra</strong></p>\n<p><strong>Framsókn vill að fæðingarorlof verði 12 mánuðir</strong></p>\n<p>Framsókn styður tillögur um lengingu fæðingaorlofs og að foreldrar sem þurfa að dvelja fjarri heimili sínu vegna fæðingar barns fái styrk úr fæðingaorlofssjóði til að mæta þeim tíma þannig að fæðingaorlof sé nýtt í þágu barns eftir fæðingu þess.</p>\n"},{"letter":"C","url":"vidreisn","name":"Viðreisn","nameDeflected":"Viðreisnar","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":"<p>Velferðarkerfið á að stuðla að því að allir hafi möguleika til vinnu og geti nýtt hæfileika sína og krafta til fulls. Íslandi á að vera fjölskylduvænt samfélag sem stenst samanburð við Norðurlöndin, meðal annars í húsnæðismálum og umönnun barna og aldraðra. Ríki og sveitarfélög samræmi stefnu og vinni saman að því að veita heildstæða þjónustu.</p>\n<p>Húsnæðismál eru velferðarmál. Húsnæði á að veita öryggi en á Íslandi veldur það mörgum áhyggjum. Viðreisn hefur sett fram skýra stefnu í húsnæðismálum.</p>\n<p>Viðreisn vill afnema frítekjumark atvinnutekna í einu skrefi. Eldri borgarar skulu eiga kost á því að nýta starfsorku síða og vilja til þess að stunda atvinnu og njóta eðlilegs afraksturs vinnu sinnar líkt og aðrir.</p>\n<p>Viðreisn vill brúa bilið milli fæðingarorlofs og leikskóla, sem gerir foreldrum auðveldara að fara aftur inn á vinnumarkaðinn. Leikskólapláss eiga að vera í boði fyrir öll börn frá 12 mánaða aldri. Ríkið og sveitarfélög þurfa að taka höndum saman, þannig að öll börn á landinu eigi þess að kost að geta hafið leikskólagöngu við 12 mánaða aldur.</p>\n<p>Viðreisn vill hækka greiðslur í fæðingarorlofi. Greiðslur foreldra í fæðingarorlofi voru skertar verulega í hruninu og hafa enn ekki náð því að vera sambærilegar því sem þær voru fyrir hrun. Viðreisn vill hækka þak í fæðingarorlofi upp í 600 þúsund krónur. Það er liður í því að styðja við barnafjölskyldur, veita börnum dýrmætan stuðning og auka þátt feðra í fæðingarorlofi.</p>\n<p>Viðreisn hefur ákveðið að beita sér fyrir þjóðarsátt um bætt kjör kvennastétta og leggja mikla áherslu á jafnréttismál í sinni víðustu mynd á komandi árum. Flokkurinn hefur náð margþættum árangri á þessu sviði á undanförnum mánuðum og þar ber auðvitað hæst jafnlaunastaðallinn sem festur var í lög undir forystu Þorsteins Víglundssonar félags- og jafnréttismálaráðherra og er vafalítið stærsti áfangi sem náðst hefur í jafnréttismálum í langan tíma.</p>\n"},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","nameDeflected":"Sjálfstæðisflokksins","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":"<ul>\n<li>Hækkun frítekjumarks atvinnutekna strax í 100 þúsund á mánuði</li>\n<li>Sveigjanleg starfslok</li>\n<li>Sjálfstætt líf á eigin heimili</li>\n<li>Sérstakt átak í fjölgun hjúkrunarheimila</li>\n<li>Við viljum hækka hámarksgreiðslur úr Fæðingarorlofssjóði</li>\n<li>Við viljum styrkja fjárhagslega stöðu öryrkja með börn í námi</li>\n<li>Starfsgetumat örorku verði innleitt í lög og hlutabótakerfi tekið upp með frítekjumarki sem innifelur hvata til atvinnuþátttöku fólks með skerta starfsorku</li>\n<li>Notendastýrð persónuleg aðstoð (NPA) lögfest og sjálfstæði fólks með fötlun tryggt</li>\n</ul>\n<p>Sjálfstæðisflokkurinn hefur tryggt eldri borgurum mestu kjarabætur í áratugi meðgagngerum kerfisbreytingum á almannatryggingakerfinu. Áfram verður lögð áhersla á að tryggja fjárhagslegt sjálfstæði eldri borgara. Lífeyriskerfi almannatrygginga hefur verið einfaldað þannig að nú er einn flokkur ellilífeyris í stað þriggja áður, auk heimilisuppbótar. Það er einfaldara og gangsærra, sanngjarnara og skiljanlegra. Lágmarkslífeyrir þeirra sem búa einir verður 300 þúsund krónur frá og með 1. janúar 2018. „Króna á móti krónu“ skerðingin var afnumin og séreignarsparnaður skerðir ekki greiðslur í almannatryggingum líkt og í eldra kerfinu. Við ætlum að gera enn betur og hækka frítekjumark atvinnutekna strax í 100 þúsund krónur á mánuði.</p>\n<p>Með breyttum lögum hefur sveigjanleiki til töku lífeyris verið aukinn og kostum einstaklinga varðandi starfslok fjölgað. Nú er hægt að hefja töku ellilífeyris frá 65 ára aldri og einnig fresta til 80 ára aldurs. Frá 1. janúar 2018 verður hægt að taka hálfan lífeyri hjá TR og hálfan lífeyri hjá lífeyrissjóðum ásamt atvinnuþátttöku.</p>\n<p>Sjálfstæðisflokkurinn leggur áherslu á að eldri borgarar geti búið sjálfstæðu lífi á eigin heimili sem lengst og að aldraðir á dvalar- og hjúkrunarheimilum haldi fjárhagslegu sjálfstæði sínu. Við ætlum að styrkja heimaþjónustuna og gera sérstakt átak í fjölgun hjúkrunarheimila. Þrír milljarðar á ári munu renna úr Þjóðarsjóði í það átak á næstu árum. Heimaþjónusta taki mið af aldri og þörf og verði veitt samkvæmt viðurkenndu þjónustumati.</p>\n<p>Við viljum tryggja að hámarksgreiðslur úr Fæðingarorlofssjóði fari ekki undir meðallaun á almennum vinnumarkaði. Greiðslur úr Fæðingarorlofssjóði verða að taka tillit til þróunar launa, verðlags og efnahagsmála á hverjum tíma.</p>\n<p>Tryggja þarf að allir sem verða fyrir skerðingu á starfsgetu vegna sjúkdóma og/eða slysa, fái tækifæri til starfsendurhæfingar þegar læknisfræðilegri meðferð og endurhæfingu er lokið. Tekið verði upp starfsgetumat og hlutabótakerfi örorkulífeyris með frítekjumarki lögfest. Við viljum jafna stöðu ungmenna í námi sem búa hjá foreldrum á örorkulífeyri. Það er réttlætismál að foreldrar þeirra haldi sömu framfærslu eftir að börn þeirra verða 18 ára, meðan á námi stendur.</p>\n<p>Leitast þarf við að fötlun og/eða sjúkdómar komi ekki í veg fyrir atvinnuþátttöku á almennum vinnumarkaði. Nauðsynlegt er að notendastýrð persónuleg aðstoð, NPA, verði innleidd sem eitt af meginformum þjónustu við fatlað fólk. Leitast skal við að fatlaðir einstaklingar hafi val um að stýra þjónustu sinni sjálfir. Sjálfstæðisflokkurinn vill auka sjálfstæði fólks með mikla fötlun, bæði hvað varðar atvinnuþátttöku og samgöngur.</p>\n"},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","nameDeflected":"Flokks Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","nameDeflected":"Miðflokksins","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","nameDeflected":"Pírata","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Endanleg ábyrgð á velferð fólksins í landinu á heima hjá stjórnvöldum og allir eiga rétt á að lifa með reisn.</p>\n<p>Tekjuskerðingar eldri borgara eru óréttmætar og ber að afnema, enda á ekki að kosta peninga að vilja vinna. Einnig þarf líka að endurskoða sem fyrst úthlutunarkerfi örorkubóta, en það kerfi er með eindæmum flókið og ógagnsætt.</p>\n<p>Viðmót þjónustustofnana á að miðast við þarfir notandans, vera einfalt, gagnsætt og auðskiljanlegt. Grunnframfærsla allra borgara þarf að vera tryggð burtséð frá aðstæðum þeirra sem framfærslunnar njóta.</p>\n<p>Píratar vilja að komið sé fram við flóttafólk af virðingu og mál þeirra tekin til efnislegrar meðferðar sem fyrst, í stað þess að íslensk stjórnvöld sendi fólk út í óvissuna í skjóli Dyflinar-reglugerðarinnar.</p>\n<p>Píratar vilja gera nákvæma úttekt á möguleikum þess að veita öllum landsmönnum skilyrðislausa lágmarksframfærslu, en rannsóknir hafa gefið til kynna að svonefnd borgaralaun geti orðið fýsileg, jafnvel nauðsynleg, í samfélögum framtíðarinnar.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","nameDeflected":"Alþýðufylkingarinnar","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":"<p>Lífeyriskerfið er orðið alvarlegt samfélagsmein sem felur í sér miklar þversagnir og þjónar ekki almannahag. Til að geta skilað tilætluðum lífeyri þarf að ávaxta iðgjöldin mun meira en hægt er til langframa. Þess vegna er nú verið að auka inngreiðslur í sjóðina. Það mun þó ekki skila neinu því það eykur aðeins það fjármagn sem leitar að ávöxtun sem ekki er til. Þetta hefur haldið uppi okurvöxtum í áratugi og valdið almenningi miklu tjóni, en ætlaður ávinningur að talsverðu leyti tapast í kreppum. Með miklum yfirþrýstingi á fjárfestingar ýta lífeyrissjóðirnir einnig undir umhverfisspjöll og ósjálfbærni í náttúrunni og hagkerfinu.</p>\n<p>Alþýðufylkingin stefnir að því að samræma lífeyristryggingu þeirra sem ekki geta unnið fyrir sér, hvort sem ástæðan er örorka, elli, atvinnuleysi, veikindi eða annað. Greiðsluskylda í lífeyrissjóði verður afnumin. Séreignarsjóðir verða endurgreiddir en sameignarsjóðir yfirteknir af ríkinu sem notar þá til að bæta stöðu þjóðarbúsins og til uppbyggingar innviða samfélagsins. Á móti verður öllum tryggður mannsæmandi lífeyrir þar sem jafnt gengur yfir alla. Þetta mun þýða verulega bætt kjör fyrir langflesta. Til lengdar munu sömu lífeyrisgreiðslur til allra stuðla að samstöðu um mannsæmandi lífeyri.</p>\n<p>Alþýðufylkingin vill taka upp samanlagt tveggja ára fæðingarorlof fyrir tvo foreldra eins barns. Kerfið þarf að einfalda til muna og gera það sanngjarnara. Ein og sama upphæðin á að vera fyrir alla, óháð tekjum, en á svipuðu bili og bætur fyrir aðra sem eru ekki á vinnumarkaði.</p>\n"},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","nameDeflected":"Samfylkingarinnar","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Velferðarstefna jafnaðarmanna hvílir á félagslegu réttlæti og jöfnuði. Við viljum jafna lífskjör og tryggja öllum tækifæri til að lifa með reisn. Samfylkingin vill samfélag umburðarlyndis og samkenndar. Jöfnuður og góð velferðarþjónusta fyrir alla eru grunnurinn að réttlátu samfélagi sem skapar öryggi og efnahagslegan stöðugleika. Með því að tryggja öllum aðgang að heilbrigðisþjónustu, menntun og félagsþjónustu, óháð efnahag, dregur það úr áhrifum stéttaskiptingar og veitir fleirum tækifæri til fullrar þátttöku í samfélaginu. Velferðarkerfið byggir á réttlátri skattheimtu og ábyrgri hagstjórn.</p>\n<p>Húsnæðismál hafa alla tíð verið eitt af meginverkefnum jafnaðarmanna þar sem húsnæðisöryggi óháð efnahag eða félagslegri stöðu er forsenda jafnra tækifæra og almennrar velferðar. Ráðast þarf í kraftmiklar aðgerðir strax þar sem ástand á húsnæðismarkaði er alvarlegt og bitnar harkalega á þeim sem síst skyldi. Ríkisvaldið hefur ekki gert nóg til þess að bregðast við þessum vanda og þarf að vinna að honum í samstarfi við sveitarfélögin.</p>\n<p>Eitt mikilvægasta verkefni velferðarsamfélags er að vernda hag og stöðu barna og fjölskyldna þeirra. Tryggja þarf jafnan rétt og aðgengi að lífsgæðum sem í boði eru í samfélaginu. Það þarf að hækka barnabætur og draga úr tekjutengingum. Einnig þarf að hækka greiðslur og lengja fæðingarorlof í 12 mánuði til að brúa bilið á milli fæðingarorlofs og leikskóla. Það þarf að leggjast í stórsókn gegn öllu ofbeldi gegn börnum: líkamlegu og kynferðislegu ofbeldi, einelti og vanrækslu. Leggja skal ríkari áherslu á barnavernd, fjölskylduráðgjöf, ofbeldisvarnir og aðstoð við þolendur, aðstandendur og gerendur.\nEnginn á að þurfa búa við fátækt á Íslandi. Í dag er fátækt og ójöfnuður alvarlegt vandamál sem er viðhaldið með pólitískum ákvörðunum. Afleiðingar félags- og efnahaglegs ójafnaðar miklar og sérstaklega eru áhrifin slæm á börn. Krafa Samfylkingarinnar er að  öllum verði gert kleift að vera virkir þátttakendur í samfélaginu og ráðist verði gegn fátækt með öllum tiltækum ráðum.</p>\n<p>Samfylkingin leggur áherslu á öruggt og traust lífeyriskerfi sem tryggi öllum viðunandi lífsviðurværi óháð aldri. Samfylkingin vill að fólk hafi jöfn tækifæri til virkrar þátttöku í samfélaginu á eigin forsendum og fái stuðning og tækifæri í samræmi við þarfir sínar. Stuðla þarf að meiri samstarfi milli mismunandi þjónustuþátta, skóla, félags- og heilbrigðisþjónustu.</p>\n<p>Samfylkingin leggur áherslu á að boðið verði upp á sveigjanleg starfslok og störf fyrir eldri borgara og að eftirlaun í landinu verði þau sömu og lágmarkslaun. Skerðingar framfærsluuppbótar verði felldar niður og bótaflokkar sameinaðir í einn, ellilífeyri.</p>\n"},{"letter":"T","url":"dogun","name":"Dögun","nameDeflected":"Dögunar","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":"<p>Dögun telur velferðar- og heilbrigðiskerfið einn af hornsteinum íslensks samfélags. Dögun telur að rekstur og stjórnun eigi að vera á höndum hins opinbera og að reksturinn sé ekki hagnaðardrifinn. Fyrir utan augljósan tilgang kerfisins þá sé markmið þess að jafna aðstöðumun milli þegnanna og koma þannig á jöfnuði.</p>\n<p>Dögun telur að niðurskurður innan kerfisins sé og hafi verði til mikils skaða og hann verði að stöðva. Afturkalla verður aukna hlutdeild sjúklinga í kostnaði sem hefur verið innleiddur á liðnum árum. Ákveðið lágt samanlagt hámarksgjald á ári fyrir alla þætti þjónustunnar ætti að vera reglan. Velferðakerfið skal veita öllum notendum sínum lágmarksframfærslu sem gerir þeim kleift að lifa mannsæmandi lífi.</p>\n<p>Dögun telur að tannlækna- og sálfræðiþjónusta sé hluti af kerfinu. Tannlæknaþjónusta á að vera frí fyrir börn, aldraða og öryrkja. Hún á einnig að vera innan sjúkratryggingakerfisins með hámarki á greiðsluþáttöku notenda.</p>\n<p>Dögun vill meiri valddreifingu með möguleikum fyrir starfsmenn, notendur og sveitafélög til að marka og stjórna framkvæmd á þjónustunni. Grunnhugsunin skal vera að þjónustan sé til að sinna þörfum notendanna til betra og innihaldsríkara lífs á forsendum þeirra að svo miklu leyti sem við verður komið.</p>\n"},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","nameDeflected":"Vinstri Grænna","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":"<p><strong>Öllum skuli tryggð mannsæmandi lífskjör, félagsleg réttindi og mannleg reisn</strong></p>\n<p>Samfélag félagslegs réttlætis byggist á öflugri velferðarstefnu sem tryggir rétt fólks til mannsæmandi lífskjara, félagslegra réttinda og mannlegrar reisnar.  Öryrkjar, aldraðir og atvinnulausir, sem eru háðir velferðarkerfinu um afkomu sína, eiga að hafa möguleika á að lifa innihaldsríku lífi og leggja sitt af mörkum til samfélagsins.</p>\n<p>Vinstrihreyfingin grænt framboð leggur áherslu á að ríki og sveitarfélög ráðist í aðgerðir til að uppræta fátækt á Íslandi innan nokkurra ára. Til þess skal gera greiningu á umfangi, eðli og orsökum fátæktar á Íslandi með það að markmiði að gerð verði hið fyrsta í samvinnu áætlun um að bregðast við þessum orsökum svo uppræta megi fátækt.</p>\n<p>Umtalsverð hækkun lægstu launa á að vera forgangsverkefni í kjarasamningagerð næstu ára og Vinstrihreyfingin grænt framboð telur að hækkun bóta elli- og örorkulífeyris skuli fylgja slíkum hækkunum. Einfalda þarf bótakerfið, lífeyrisþegum til hagsbóta.</p>\n<p>Vinstrihreyfingin grænt framboð vill að frítekjumark vegna atvinnutekna eldri borgara verði hækkað í 100 þúsund krónur til að hvetja eldra fólk til atvinnuþátttöku. Horfið verði frá krónu á móti krónu skerðingu á sérstakri framfærsluuppbót öryrkja og tekið upp sanngjarnt frítekjumark.</p>\n<p>Vinstrihreyfingin grænt framboð vill að hlúið verði að barnafjölskyldum. Lengja þarf fæðingarorlofið í 12 mánuði og hækka greiðsluþakið sem og brúa bilið milli fæðingarorlofs og leikskóla. Leikskólar verði lögbundið verkefni sveitarfélaga og gjaldfrjálsir í áföngum. Þá vilja vinstri græn stytta vinnuvikuna.</p>\n<p>Meira vald þarf að færa til þeirra sem nota velferðarþjónustuna. Vinna að því að notendur, aðstandendur og fagfólk komi skipulega að ákvörðunum um þróun og mótun þjónustunnar. Ekkert um okkur án okkar.\nÍsland á að taka á móti fleira flóttafólki og styrkja stöðu innflytjenda, m.a. með meiri íslenskukennslu, þeim að kostnaðarlausu, sem og móðurmálskennslu fyrir börn sem hafa íslensku sem annað mál.</p>\n<p>Leggja skal áherslu á að bæta húsnæðismál fólks með geðraskanir og þeirra sem glíma við fíkn.</p>\n<p>Tryggja þarf fíklum viðunandi meðferðarúrræði með samvinnu dóms-, félags- og heilbrigðiskerfis. Snúa þarf af braut harðra refsinga fyrir neyslu fíkniefna en styrkja aðgerðir gegn fíkniefnasölum, innflutningi og framleiðslu fíkniefna.</p>\n<p>Notendastýrð persónuleg aðstoð þarf að verða raunverulegt val fyrir þá sem það kjósa og tími til kominn að festa það verkefni í sessi með lögum. Vinna þarf áfram að notendasamráði og valdeflingu notenda velferðarþjónustunnar.</p>\n<p><strong>Sjá nánar:</strong></p>\n<p>Kosningaáherlsur VG 2017 (Velferðarsamfélag fyrir alla): <a href=\"http://vg.is/stefnan/kosningar2017velferdarsamfelag\">http://vg.is/stefnan/kosningar2017velferdarsamfelag</a></p>\n<p>Ályktanir landfundar VG 2017 (bls. 21-23): <a href=\"http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf\">http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf</a></p>\n<p>Stefna VG, velferðarstefna: <a href=\"http://vg.is/stefnan/velferdarstefna\">http://vg.is/stefnan/velferdarstefna</a></p>\n"}]