[{"letter":"A","url":"bjort-framtid","name":"Björt Framtíð","website":"http://www.bjortframtid.is","leader":"Óttarr Proppé","leaderTitle":"Formaður","statement":""},{"letter":"B","url":"framsoknarflokkurinn","name":"Framsóknarflokkurinn","website":"https://framsokn.is","leader":"Sigurður Ingi Jóhannsson","leaderTitle":"Formaður","statement":""},{"letter":"C","url":"vidreisn","name":"Viðreisn","website":"https://www.vidreisn.is","leader":"Þorgerður Katrín Gunnarsdóttir","leaderTitle":"Formaður","statement":""},{"letter":"D","url":"sjalfstaedisflokkurinn","name":"Sjálfstæðisflokkurinn","website":"http://xd.is","leader":"Bjarni Benediktsson","leaderTitle":"Formaður","statement":""},{"letter":"F","url":"flokkur-folksins","name":"Flokkur Fólksins","website":"https://www.flokkurfolksins.is","leader":"Inga Sæland","leaderTitle":"Formaður","statement":""},{"letter":"M","url":"midflokkurinn","name":"Miðflokkurinn","website":"http://midflokkurinn.is","leader":"Sigmundur Davíð Gunnlaugsson","leaderTitle":"Formaður","statement":""},{"letter":"P","url":"piratar","name":"Píratar","website":"https://piratar.is","leader":"Þór­hild­ur Sunna Ævars­dótt­ir","leaderTitle":"","statement":"<p>Endanleg ábyrgð á velferð fólksins í landinu á heima hjá stjórnvöldum og allir eiga rétt á að lifa með reisn.</p>\n<p>Tekjuskerðingar eldri borgara eru óréttmætar og ber að afnema, enda á ekki að kosta peninga að vilja vinna. Einnig þarf líka að endurskoða sem fyrst úthlutunarkerfi örorkubóta, en það kerfi er með eindæmum flókið og ógagnsætt.</p>\n<p>Viðmót þjónustustofnana á að miðast við þarfir notandans, vera einfalt, gagnsætt og auðskiljanlegt. Grunnframfærsla allra borgara þarf að vera tryggð burtséð frá aðstæðum þeirra sem framfærslunnar njóta.</p>\n<p>Píratar vilja að komið sé fram við flóttafólk af virðingu og mál þeirra tekin til efnislegrar meðferðar sem fyrst, í stað þess að íslensk stjórnvöld sendi fólk út í óvissuna í skjóli Dyflinar-reglugerðarinnar.</p>\n<p>Píratar vilja gera nákvæma úttekt á möguleikum þess að veita öllum landsmönnum skilyrðislausa lágmarksframfærslu, en rannsóknir hafa gefið til kynna að svonefnd borgaralaun geti orðið fýsileg, jafnvel nauðsynleg, í samfélögum framtíðarinnar.</p>\n"},{"letter":"R","url":"althydufylkingin","name":"Alþýðufylkingin","website":"https://www.althydufylkingin.is/","leader":"Þorvaldur Þorvaldsson","leaderTitle":"Formaður","statement":""},{"letter":"S","url":"samfylkingin","name":"Samfylkingin","website":"https://xs.is","leader":"Logi Einarsson","leaderTitle":"Formaður","statement":"<p>Velferðarstefna jafnaðarmanna hvílir á félagslegu réttlæti og jöfnuði. Við viljum jafna lífskjör og tryggja öllum tækifæri til að lifa með reisn. Samfylkingin vill samfélag umburðarlyndis og samkenndar. Jöfnuður og góð velferðarþjónusta fyrir alla eru grunnurinn að réttlátu samfélagi sem skapar öryggi og efnahagslegan stöðugleika. Með því að tryggja öllum aðgang að heilbrigðisþjónustu, menntun og félagsþjónustu, óháð efnahag, dregur það úr áhrifum stéttaskiptingar og veitir fleirum tækifæri til fullrar þátttöku í samfélaginu. Velferðarkerfið byggir á réttlátri skattheimtu og ábyrgri hagstjórn.</p>\n<p>Húsnæðismál hafa alla tíð verið eitt af meginverkefnum jafnaðarmanna þar sem húsnæðisöryggi óháð efnahag eða félagslegri stöðu er forsenda jafnra tækifæra og almennrar velferðar. Ráðast þarf í kraftmiklar aðgerðir strax þar sem ástand á húsnæðismarkaði er alvarlegt og bitnar harkalega á þeim sem síst skyldi. Ríkisvaldið hefur ekki gert nóg til þess að bregðast við þessum vanda og þarf að vinna að honum í samstarfi við sveitarfélögin.</p>\n<p>Eitt mikilvægasta verkefni velferðarsamfélags er að vernda hag og stöðu barna og fjölskyldna þeirra. Tryggja þarf jafnan rétt og aðgengi að lífsgæðum sem í boði eru í samfélaginu. Það þarf að hækka barnabætur og draga úr tekjutengingum. Einnig þarf að hækka greiðslur og lengja fæðingarorlof í 12 mánuði til að brúa bilið á milli fæðingarorlofs og leikskóla. Það þarf að leggjast í stórsókn gegn öllu ofbeldi gegn börnum: líkamlegu og kynferðislegu ofbeldi, einelti og vanrækslu. Leggja skal ríkari áherslu á barnavernd, fjölskylduráðgjöf, ofbeldisvarnir og aðstoð við þolendur, aðstandendur og gerendur.\nEnginn á að þurfa búa við fátækt á Íslandi. Í dag er fátækt og ójöfnuður alvarlegt vandamál sem er viðhaldið með pólitískum ákvörðunum. Afleiðingar félags- og efnahaglegs ójafnaðar miklar og sérstaklega eru áhrifin slæm á börn. Krafa Samfylkingarinnar er að  öllum verði gert kleift að vera virkir þátttakendur í samfélaginu og ráðist verði gegn fátækt með öllum tiltækum ráðum.</p>\n<p>Samfylkingin leggur áherslu á öruggt og traust lífeyriskerfi sem tryggi öllum viðunandi lífsviðurværi óháð aldri. Samfylkingin vill að fólk hafi jöfn tækifæri til virkrar þátttöku í samfélaginu á eigin forsendum og fái stuðning og tækifæri í samræmi við þarfir sínar. Stuðla þarf að meiri samstarfi milli mismunandi þjónustuþátta, skóla, félags- og heilbrigðisþjónustu.</p>\n<p>Samfylkingin leggur áherslu á að boðið verði upp á sveigjanleg starfslok og störf fyrir eldri borgara og að eftirlaun í landinu verði þau sömu og lágmarkslaun. Skerðingar framfærsluuppbótar verði felldar niður og bótaflokkar sameinaðir í einn, ellilífeyri.</p>\n"},{"letter":"T","url":"dogun","name":"Dögun","website":"http://xdogun.is/","leader":"Pálmey Gísladóttir","leaderTitle":"Formaður","statement":""},{"letter":"V","url":"vinstri-graen","name":"Vinstri Græn","website":"https://vg.is","leader":"Katrín Jakobsdóttir","leaderTitle":"Formaður","statement":""}]