[{"category":"atvinnumal","name":"Atvinnumál","statement":"<p><strong>Fjölbreytt og öflugt atvinnulíf í sátt við náttúruna og umhverfið</strong></p>\n<p>Mikilvægt er öflugt og fjölbreytt atvinnulíf geti þrifist um allt land í sátt við náttúruna og umhverfið. Vinstri græn leggja áherslu á að öllum séu tryggð tækifæri til atvinnu við hæfi á mannsæmandi kjörum og að til staðar séu forsendur sem tryggi öllum jöfn tækifæri atvinnusköpunar. Atvinnustefna Vinstri grænna byggist á sanngjörnum kjörum, réttlátu skattkerfi, öflugri menntun, samvinnu, sjálfbærni, jöfnuði og félagslegu réttlæti. Hún miðar að því að skapa tækifæri til uppbyggingar um allt land.</p>\n<p>Réttindi launafólks</p>\n<ul>\n<li>Laun dugi fyrir framfærslu.</li>\n<li>Vinnuvikan styttist án kjaraskerðingar.</li>\n<li>Launamuni kynjanna verði útrýmt og kjör jöfnuð milli stétta.</li>\n<li>Upphæðir almannatrygginga fylgi launaþróun.</li>\n<li>Möguleikum á menntun og þróun í starfi verði fjölgað.</li>\n<li>Þeir sem hafa fallið út af vinnumarkaði fái starfsendurhæfingu við hæfi í samstarfi við sveitarfélög.</li>\n<li>Tryggt verði að komandi breytingar í atvinnuháttum vegna tækniþróunar verði til hagsbóta fyrir almenning en ekki til þess að skerða kjör launafólks.</li>\n<li>Tryggð verði réttindi ungs fólks, sem er að fóta sig á vinnumarkaði, og þess sístækkandi hóps sem þiggur óregluleg laun fyrir vinnu sína.</li>\n<li>Eldri borgurum sé gert kleift að stunda atvinnu svo lengi sem þeir hafa vilja og starfsgetu til þess.</li>\n<li>Þeim sem eru utan vinnumarkaðar þarf að tryggja framfærslu án skilyrða.</li>\n<li>Greitt verði fyrir því að innflytjendur fái störf við sitt hæfi, m.a. með raunfærnimati þegar vottorð frá upprunalandi duga ekki til.</li>\n<li>Koma þarf í veg fyrir mansal, misnotkun á vinnuafli og félagslegt undirboð með samstarfi við verkalýðshreyfinguna, öflugra eftirliti með vinnumarkaðnum og ríkulegum framlögum til mansalsáætlunar stjórnvalda. Innleiða þarf keðjuábyrgð í lög þannig að ekki sé hægt að vísa allri ábyrgð á undirverktaka.</li>\n</ul>\n<p>Atvinnuþróun og innviðir - nýsköpun og skapandi greinar</p>\n<ul>\n<li>Tækifæri til atvinnusköpunar um allt land verði jöfnuð og forsendur tryggðar með styrkingu innviða og stuðningskerfi.</li>\n<li>Stefna þarf að því að hlutfall vergrar landsframleiðslu sem renni til rannsókna og þróunar sé 3% í lok kjörtímabilsins.</li>\n<li>Aukin fjárfesting í rannsóknum og nýsköpun er grundvallaratriði til að tryggja velsæld samfélagsins til framtíðar.</li>\n<li>Búa þarf betur að verkmenntaskólum og tryggja að fjármögnun íslenskra háskóla verði sambærileg við háskóla á Norðurlöndum.</li>\n<li>Skapa þarf svigrúm fyrir fyrirtæki, sem rekin eru af starfsfólki, og fjármálastofnanir í eigu almennings.</li>\n<li>Bæta þarf lagaumhverfi til að efla atvinnulýðræði og aðkomu starfsmanna að ákvörðunum og stefnumörkun í stofnunum og fyrirtækjum.</li>\n<li>Mikilvægt er að skýra stjórnsýslu skapandi greina innan stjórnkerfisins, tryggja þarf stöðu lista og skapandi greina innan rannsóknasjóða og tryggja að fagleg sjónarmið séu ráðandi við úthlutun opinbers fjár til verkefna á sviði lista og skapandi greina.</li>\n<li>Bæta þarf hagtölugerð um íslenskt atvinnulíf m.t.t. rannsókna, verðmætasköpunar, skapandi greina, útflutnings og nýsköpunar og nýta hagtölur til stöðugra umbóta í menntun, vísindum og nýsköpun.</li>\n</ul>\n<p>Ferðaþjónusta</p>\n<ul>\n<li>Stórbæta þarf aðstöðu ferðamanna og tryggja að ferðaþjónusta og náttúruvernd fari saman.</li>\n<li>Auka þarf fjármagn til uppbyggingar innviða á flestum sviðum til að koma á móts við hraða og mikla aukningu ferðamanna til landsins.</li>\n<li>Setja þarf skýr markmið um vistvæna ferðaþjónustu og nýta enn betur möguleika á að tengja menningu og ferðaþjónustu.</li>\n<li>Meta þarf áhrif ferðaþjónustunnar á náttúru og umhverfi og efla þolmarkarannsóknir á friðlýstum svæðum, þjóðgörðum og öðrum viðkvæmum svæðum.</li>\n<li>Efla þarf rannsóknir á sviði ferðamennsku og byggja ákvarðanir á bestu mögulegu þekkingu.</li>\n<li>Stórauka þarf menntun starfsfólks í greininni og koma í veg fyrir hvers konar félagsleg undirboð.</li>\n<li>Stefnt skal að því að gera gistináttagjald hlutfallsmiðað og taka upp komugjöld af farseðlum.</li>\n<li>Tryggja þarf eðlilegt hlutfall sveitarfélaga í tekjum af ferðaþjónustu.</li>\n</ul>\n<p>Auðlindir landsins sem undirstaða atvinnusköpunar</p>\n<ul>\n<li>Auðlindanýting, hvort sem er innan sjávarútvegs, landbúnaðar, orkugeirans eða annars, skal byggjast á hugmyndafræði sjálfbærrar þróunar og ávallt grundvallast á því að auðlindirnar séu þjóðareign og arðurinn eigi að nýtast fólkinu í landinu. Fyrir nýtingu auðlinda ber að greiða sanngjarnt gjald til þjóðarinnar, eiganda auðlindanna.</li>\n</ul>\n<p>Um landbúnað og sjávarútveg er fjallað annars staðar.</p>\n<p><strong>Sjá einnig:</strong></p>\n<p>Ályktanir landsfundar VG 2017 (bls. 28-30): <a href=\"http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf\">http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf</a></p>\n<p>Kosningaáherlsur VG 2017 (Atvinnugreinar): <a href=\"http://vg.is/kosningar2017atvinnugreinar\">http://vg.is/kosningar2017atvinnugreinar</a></p>\n<p>Stefna VG (Atvinnumál): <a href=\"http://vg.is/stefnan/atvinnumal\">http://vg.is/stefnan/atvinnumal</a></p>\n"},{"category":"byggdarmal","name":"Byggðarmál","statement":"<p><strong>Tryggjum jöfn tækifæri um land allt með uppbyggingu grunnþjónustu, efnislegra og félagslegra innviða</strong></p>\n<p>Vinstrihreyfingin grænt framboð leggur áherslu á að jöfn tækifæri til atvinnusköpunar um allt land séu tryggð með markvissri uppbyggingu samgangna, raforkum, fjarskipta, háhraðanettenginga, menntunartækifæra, heilbrigðisþjónustu og annarrar grunnþjónustu. Einnig er mikilvægt að jafna búsetukostnað um allt land og tryggja samfélagsleg úrræði á húsnæðismarkaði.</p>\n<p>Stefna um búsetumynstur til framtíðar á að byggjast á skilgreindum vaxtarsvæðum og miða að markvissri uppbyggingu landsbyggðarinnar á þeim. Um leið skal unnið áfram á grundvelli sértækra aðgerða með íbúum þeirra svæða sem brothættust eru í byggðalegu tilliti, t.d. þar sem konum fækkar mest.</p>\n<p><strong>Atvinnulíf</strong></p>\n<p>Til að stuðla að fjölbreyttu atvinnulífi um allt land er mikilvægt að tryggja að til staðar séu forsendur fyrir atvinnusköpun. Jöfnun flutningskostnaðar, innviðir og stuðningskerfi sem miða að uppbyggingu sjálfbærrar atvinnustarfsemi skipta í þessu samhengi lykilmáli. Þá er mikilvægt að styrkja og auka fjölbreytni opinberra sjóða sem styðja við og fjárfesta í rannsóknum, nýsköpun og skapandi greinum.</p>\n<p><strong>Menntun</strong></p>\n<p>Áhersla skal lögð á græna hvata og sterkari tengingu háskólastigsins við nýsköpunar- og sprotastarfsemi. Það skapar forsendur fyrir þekkingariðnað sem stuðlar að aukinni verðmætasköpun. Þannig er einstaklingsframtakið virkjað best, möguleikum fyrir félagslegan rekstur fjölgar og rekstrarforsendur lítilla og meðalstórra fyrirtækja sem og sprotafyrirtækja styrkjast.</p>\n<p><strong>Sjávarútvegur</strong></p>\n<p>Uppbygging og framtíðarþróun höfuðatvinnuvega Íslands skal miðast við að hagsmunir allra byggða í landinu séu hafðir að leiðarljósi. Vinstrihreyfingin grænt framboð vill að útfærsla á stjórn fiskveiða hafi að leiðarljósi sátt, byggðafestu og atvinnuöryggi. Þetta skal meðal annars gera með því að búa til byggðapott sem úthluti kvóta til byggða sem Byggðastofnun telur að standi hallast.</p>\n<p><strong>Ferðamenn</strong></p>\n<p>Samgöngur eru forsenda allrar ferðaþjónustu, án tenginga verður staður ekki áfangastaður gesta. Því þarf að horfa á hvern áfangastað í landinu út frá stöðu gagnvart innviðum samgangna. Unnið verði að því að opna fleiri hlið inn til landsins til að auka möguleika fleiri svæða til að uppskera arð af ferðaþjónustu. Flugvellir og hafnir leika hér lykilhlutverk samhliða þróun ferðaþjónustu á áfangastöðum. Ólíka samgöngumáta í landinu þarf að samþætta. Flug, almenningsamgöngur, hafnir og áfangastaðir þurfa að mynda samfellu þannig að gestir sem koma með millilandaflugi komist greiðlega áfram innanlands, hvort sem það er með áframhaldandi flugi eða öflugu neti almenningsamgangna. Efla þarf hlut almenningsamganga um allt land til að bæta möguleika fyrir ferðafólk og jafnframt styðja við öflugt net almenningssamgangna öllum landsmönnum til hagsbóta.</p>\n<p><strong>Landbúnaður</strong></p>\n<p>Besta leiðin til að efla byggðahlutverk landbúnaðarins er að styrkja nýsköpun og skapa þannig ný verðmæti og störf með fjölbreyttum hætti um land allt. Landið býr yfir ákveðnum gæðum sem miklu skiptir að nýta með sjálfbærum hætti. Tímabært er að auka hlut innlendrar endurnýjanlegrar orku í landbúnaðarframleiðslu. Kraftmikill landbúnaður er því brýnt samfélags- og umhverfismál. Horfa þarf til heildstæðrar grenndarvæðingu eða „lókalíseringu“ landbúnaðar í stað hnattvæðingar eða „glóbalíseringar“. Grenndarstefna byggist á því að framleiðslan fari eftir því sem unnt er fram sem næst neytandanum, án þess þó að loka á umheiminn. Hver minnsta eining samfélagsins hafi sem mest um sín mál að segja og allar ákvarðanir, hvort sem þær eiga við nánasta umhverfi eða heiminn allan, séu teknar á sem allra lýðræðislegastan hátt en ekki af stjórnendum stórfyrirtækja á skrifstofum víðsfjarri.</p>\n"},{"category":"evropumal","name":"Evrópumál","statement":"<p><strong>Þjóðin ákveði, en teljum hagsmunum Íslands betur borgið utan ESB</strong></p>\n<p>Afstaða Vinstrihreyfingarinnar græns framboðs er sú að hagsmunum Íslands sé betur borgið utan Evrópusambandsins en innan þess. Aðild að Evrópusambandinu er þess eðlis að ef til þess kæmi að Íslendingar hæfu aftur aðildarviðræður við Evrópusambandið yrði það aðeins að undangenginn þjóðaratkvæðagreiðslu.</p>\n<p>Ýmislegt gott hefur komið inn í íslenska löggjöf  frá Evrópusmbandinu í gegnum EES samstarfið, svo sem löggjöf á sviði umverfismála. Hugsanlegur ávinningur af aðild Íslands að Evrópusambandinu réttlætir þó ekki frekara framsal á ákvörðunarrétti um málefni íslensku þjóðarinnar. </p>\n<p>Hagsmunir fjármagns og heimsfyrirtækja eru í alltof ríkum mæli drifkraftar Evrópusamrunans, miðstýring, skrifræði og skortur á lýðræði einkennir stofnanir þess um of. Auk þess ríkir mikil óvissa varðand bandalagið um þessar mundir.</p>\n<p>Meðan Vinstrihreyfingin grænt framboð telur að hagsmunum Íslands sé betur varið utan Evrópusambandsins en innan þess leggur VG ríka áherslu á að ákvörðunin um þessi mál verði að vera í höndum þjóðarinnar. Ef til þess kæmi að sótt yrði að nýju um aðild að Evrópusambandinu yrði það einungis gert að undangenginni þjóðaratkvæðagreiðslu.</p>\n<p><strong>Sjá nánar:</strong></p>\n<p>Stefnumál, Alþjóða-og friðarmál, samþykkt á landsfundi 2017: <a href=\"http://vg.is/stefnan/althjoda-og-fridarmal\">http://vg.is/stefnan/althjoda-og-fridarmal</a></p>\n<p>Stefnuyfirlýsing, sjálfstæð utanríkisstefna, félagsleg alþjóðahyggja: <a href=\"http://vg.is/stefnan/stefnuyfirlysing\">http://vg.is/stefnan/stefnuyfirlysing</a></p>\n"},{"category":"heilbrigdismal","name":"Heilbrigðismál","statement":"<p><strong>Verðum við kröfu þjóðarinnar um öflugt opinbert heilbrigðiskerfi</strong></p>\n<p>Vinstrihreyfingin grænt framboð vill að stjórnvöld verði við skýrri kröfu mikils meirihluta þjóðarinnar um að framlög til heilbrigðismála verði stóraukin og að heilbrigðiskerfið verði áfram rekið í almannaþágu af opinberu aðilum. Vinstrihreyfingin grænt framboð hafnar þeirri sveltistefnu sem rekin hefur verið í heilbrigðismálum. Félagslegur rekstur heilbrigðisþjónustunnar er grundvallaratriði. Einkarekstur í ágóðaskyni á ekki heima í velferðarþjónustunni.</p>\n<p>Auka þarf framlög ríkisins til heilbrigðisþjónustu og bæta í opinbera kerfið þannig að framlög úr ríkissjóði verði sambærileg við það sem gerist á hinum Norðurlöndunum.</p>\n<p>Setja þarf kraft í að ljúka við byggingu nýs Landspítala við Hringbraut, bæta tækjabúnað og húsakost sjúkrahússins á Akureyri og efla um leið sjúkraflutninga og sjúkraflug um land allt.</p>\n<p>Vinstrihreyfingin grænt framboð vill stefna að því að öll heilbrigðisþjónusta á sjúkrahúsum og heilsugæslustöðvum verði gerð gjaldfrjáls. Markvisst verði unnið að því á kjörtímabilinu að draga úr kostnaðarþátttöku sjúklinga og lækka þök í greiðsluþátttöku. Byrjað verði á að lækka kostnað þjónustu göngudeilda sjúkrahúsanna og kostnað vegna barna, öryrkja, aldraðra og langveikra.</p>\n<p>Aldraðir fái lifað með reisn. Fjölga þarf hjúkrunarrýmum og efla heimaþjónustu.\nBrýnt er að taka lyfjakostnað til gagngerrar endurskoðunar og lækka hann með hagkvæmari innkaupum, og hindra einokun og samþjöppun á lyfjamarkaði. Kanna skal möguleika á því að setja aftur á stofn lyfjaframleiðslu á vegum hins opinbera.</p>\n<p>Tannlækningar, sálfræðiþjónusta og sjúkra-, tal- og iðjuþjálfun verði hluti af almennri heilbrigðisþjónustu.</p>\n<p>Kostnað í heilbrigðisþjónustu má lækka með forvörnum, markvissri heilsugæslu og endurhæfingu. Styrkja þarf heilsugæsluna þannig að hún verði alltaf fyrsti viðkomustaðurinn. Þróa þarf þverfaglegt samstarf í heilbrigðis- og velferðarþjónustu.  </p>\n<p>Skilgreina þarf rétt sjúklinga til þjónustu og setja viðmið og reglur um hámark biðtíma.</p>\n<p>Vinstrihreyfingin grænt framboð leggur þunga áherslu á að geðheilbrigðisþjónusta verði stórefld, bæði úti í samfélaginu, grunn- og framhaldsskólum og á heilbrigðisstofnunum. Tryggja þarf viðunandi þjónustu á bráðageðdeild og barna- og unglingageðdeild. Komið verði á fót þverfaglegum geðheilsuteymum í heilsugæslunni.</p>\n<p>Kosningaáherslur VG 2017: <a href=\"http://vg.is/stefnan/kosningar2017heilbrigt-samfelag\">http://vg.is/stefnan/kosningar2017heilbrigt-samfelag</a></p>\n<p>Félagslegt réttlæti: <a href=\"http://vg.is/stefnan/felagslegt-rettlaeti/#heilbrigdismal\">http://vg.is/stefnan/felagslegt-rettlaeti/#heilbrigdismal</a></p>\n"},{"category":"husnaedismal","name":"Húsnæðismál","statement":"<p><strong>Öruggt húsnæði óháð efnahag og félagslegum aðstæðum</strong></p>\n<p>Vinstrihreyfingin – grænt framboð vill tryggja öllum öruggt, nútímalegt og heilsusamlegt  húsnæði óháð efnahag og félagslegum aðstæðum.</p>\n<p>Tryggja þarf húsnæðislán fyrir alla tekjuhópa þannig að þeir sem vilja eignast eigið húsnæði eigi þess kost. Mikilvægt er að efla til muna félagslegt hlutverk Íbúðalánasjóðs.</p>\n<p>Vinstri græn leggja áherslu á að nýtt íbúðarhúsnæði verði aðgengilegt, vistvænt, sjálfbært og í hóflegri stærð og að fullt tillit verði tekið til umhverfissjónarmiða við skipulag nýrra íbúðarhverfa.</p>\n<p>Mikilvægt er að hið opinbera styðji við uppbyggingu húsnæðis á félagslegum forsendum í samvinnu við, sjálfseignarstofnanir, verkalýðsfélög og sveitarfélög. Tvöfalda þarf stofnframlög til uppbyggingar leiguhúsnæðis þannig að hægt sé að byggja upp öflugan leigumarkað sem rekin er án hagnaðarsjónarmiða. Þannig verði raunverulegir valkostir í boði, ekki síst fyrir ungt fólk og hina tekjulægri á húsnæðismarkaði. Efla þarf hlutverk húsnæðissamvinnufélaga þar sem reksturinn er í þágu íbúa en ekki hluthafa á markaði.</p>\n<p>Lögfesta þarf heimildir til sveitarfélaga til að setja ákveðið þak á hækkun leigu ef skortur veldur óeðlilegum hækkunum til að tryggja öryggi á leigumarkaði. Einnig er mikilvægt að ríki og sveitarfélög setji skýran ramma um eftirlit með heimagistingu.</p>\n<p>Mikilvægt er að taka löggjöf um húsnæðismál til endurskoðunar. Efla þarf félagslegt hlutverk Íbúðalánasjóðs og samræma húsnæðisstuðning. Hækka þarf bæði húsnæðisbætur og vaxtabætur og jafna stuðning hins opinbera við eigendur og leigjendur. Markmiðið er að húsnæðiskostnaður fari ekki yfir fjórðung af ráðstöfunartekjum heimila.</p>\n<p><strong>Sjá nánar:</strong></p>\n<p>Kosningaáherslur VG 2017: <a href=\"http://vg.is/stefnan/kosningar2017velferdarsamfelag\">http://vg.is/stefnan/kosningar2017velferdarsamfelag</a></p>\n<p>Sjálfbær húsnæðisstefna: <a href=\"http://vg.is/stefnan/sjalfbaer-husnaedisstefna\">http://vg.is/stefnan/sjalfbaer-husnaedisstefna</a></p>\n"},{"category":"jafnrettismal","name":"Jafnréttismál","statement":"<p><strong>Upprætum allar birtingarmyndir kynjamisréttis í samfélaginu</strong></p>\n<p>Vinstrihreyfingin – grænt framboð einsetur sér að uppræta allar birtingarmyndir kynjamisréttis í samfélaginu og brjóta þannig upp kynjakerfi sem er skaðlegt fyrir stöðu, tækifæri og þátttöku allra. Þannig sköpum við betra samfélag fyrir okkur öll óháð kyni.</p>\n<p>Vinstrihreyfingin grænt framboð leggur áherslu á að kynbundnum launamun verði útrýmt að fullu. Afnema þarf launaleynd að fullu og tryggja gagnsæja og hlutlæga ákvarðanatöku í launamálum. Þá þarf að takast á við launabilið í heild sinni með því að bæta kjör kvennastétta. Eldri konur sem búa við takmörkuð lífeyrisréttindi eiga að njóta fullnægjandi kjara á vegum opinbera tryggingarkerfisins.</p>\n<p>Vinstrihreyfingin grænt framboð vill brúa bilið milli fæðingarorlofs og leikskóla með því að efla fæðingarorlofssjóð og lengja fæðingarorlofið í áföngum í tólf mánuði. Tryggja þarf að leikskólarnir taki við börnum strax að afloknu lengdu fæðingarorlofi.</p>\n<p>Stytta þarf vinnutímann án skerðingar launa og auka þannig lífsgæði almennings og stuðla að jafnari ábyrgð á heimilisstörfum og jafnari tækifærum til þátttöku í samfélaginu, í atvinnulífi og stjórnmálum.</p>\n<p>Tryggja verður menntun á sviði jafnréttis og kynjafræði á öllum skólastigum. Vinna þarf gegn staðalímyndum um stelpur og stráka í skólakerfinu. Efla verður menntun og forvarnir gegn kynferðisofbeldi, þar á meðal stafrænu kynferðisofbeldi.</p>\n<p>Endurskoða með metnaðarfullum hætti löggjöf um trans og intersex með mannréttindi og sjálfsákvörðunarrétt að leiðarljósi.</p>\n<p>Kynbundið ofbeldi er alvarlegasta birtingarmynd kynjamisréttis. Vinstrihreyfingin grænt framboð mun ráðast í aðgerðir til að bæta réttarstöðu brotaþola kynbundins ofbeldis og stórefla fræðslu og forvarnir.</p>\n<p>Vinstrihreyfingin – grænt framboð mun endurbæta og framfylgja aðgerðaáætlunum til að útrýma öllum formum af kynbundnu ofbeldi og leggja ríka áherslu á öflugt samstarf ríkis og sveitarfélaga.</p>\n<p>Vinstrihreyfingin grænt framboð leggur áherslu á að framfylgja verði ákvðum laga sem banna ofbeldi af öllum toga og styrkja þarf löggjöf gegn stafrænu kynferðisofbeldi, þar á meðal hrelliklámi. Líkami manneskju má aldrei vera söluvara og setja þarf meiri kraft í að fylgja eftir og fullmóta aðgerðir gegn mansali.</p>\n<p><strong>Sjá einnig:</strong></p>\n<p>Áfram stelpur (kosningaáherslur 2017): <a href=\"http://vg.is/stefnan/kosningar2017afram-stelpur\">http://vg.is/stefnan/kosningar2017afram-stelpur</a></p>\n<p>Ályktanir landsfundar 2017 um jafnréttismál (bls. 10-13): <a href=\"http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf\">http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf</a></p>\n<p>Ítarleg stefna VG um kvenfrelsi: <a href=\"http://vg.is/stefnan/kvenfrelsi\">http://vg.is/stefnan/kvenfrelsi</a></p>\n"},{"category":"menntamal","name":"Menntamál","statement":"<p><strong>Stórsókn til að efla menntun</strong></p>\n<p>Vinstri græn vilja blása til stórsóknar í menntamálum til að efla menntunarstig þjóðarinnar. Öflug menntun, rannsóknir og nýsköpun eru undirstaða framtíðarsamfélagsins.</p>\n<p>Jafnrétti til náms verði tryggt óháð aldri, búsetu og efnahag. Til þess þarf fjölbreytt nám, bóklegt, verklegt og listnám sem og fjarnám um land allt.</p>\n<p>Tryggja þarf að framlög á hvern háskólanema nái sem fyrst meðaltali OECD og í kjölfarið verði þau hækkuð þannig að Ísland standi jafnfætis öðrum Norðurlöndum.</p>\n<p>Endurskoða þarf allt fyrirkomulag Lánasjóðs íslenskra námsmanna. Frelsa þarf námsmenn frá yfirdráttarkerfi Lánasjóðs íslenskra námsmanna og taka upp samtímagreiðslur samhliða því að tryggt verði að námslán dugi til raunverulegrar framfærslu. Hluti höfuðstóls námslána breytist í styrk ef námi er lokið á áætluðum tíma og áfram þarf að tryggja að námslán beri í mesta lagi eitt prósent vexti.</p>\n<p>Gera þarf kennarastarfið að fýsilegri kosti, til dæmis með því að efla faglegt sjálfstæði kennara og leggja áherslu á skólaþróun á öllum skólastigum og tryggja fjármuni til hennar. Bregðast þarf við kennaraskorti með hvötum í samstarfi ríkis, sveitarfélaga og stéttarfélaga. Búa þarf betur að skólafólki með öflugra símenntunarkerfi og betri launakjörum í samræmi við sérþekkingu og skyldur.</p>\n<p>Sálfræðiþjónusta og heilsugæsla verði tryggð í öllum framhaldsskólum.</p>\n<p>Horfið verði frá einhliða ákvörðun um styttingu framhaldsskólans og skólum tryggt svigrúm til eigin stefnumótunar innan ramma framhaldsskólalaga. Tryggja þarf fullnægjandi fjármagn til að framhaldsskólinn geti sinnt sínu mikilvæga hlutverki.</p>\n<p>Leikskólar verði lögbundið verkefni sveitarfélaga og gjaldfrjálsir í áföngum. Brúa þarf bilið milli fæðingarorlofs og leikskóla í samvinnu ríkis og sveitarfélaga.</p>\n<p>Grunnskólinn er eitt mikilvægasta jöfnunartæki samfélagsins. Standa þarf vörð um fjölbreytta og öfluga opinbera grunnskóla þar sem kennarar, nemendur og fjölskyldur vinna saman að alhliða menntun og þroska barna og ungmenna. Tryggja þarf aukinn sérfræðistuðning innan skóla til að framfylgja skóla án aðgreininga. Menntun barna á að vera gjaldfrjáls að öllu leyti og ekki gera upp á milli barna eftir efnahag eða aldri.</p>\n<p>Endurskoða þarf tekjuskiptingu ríkis og sveitarfélaga í ljósi breyttra aðstæðna í grunn- og leikskólum.</p>\n<p>Stórauka þarf menntun í iðn- og tæknigreinum til að búa samfélagið betur undir samfélags- og tæknibreytingar.\nListnám verði eflt á öllum skólastigum og kappkostað að öllum standi slíkt nám til boða, sér í lagi tónlistarnám, bæði á grunn- og framhaldsstigi.</p>\n<p>Standa þarf vörð um og efla skólabókasöfn.</p>\n<p>Einkavæðingu í menntakerfinu er hafnað. Skólakerfið allt á að vera sameign okkar allra og það á að reka fyrir fjármuni úr sameiginlegum sjóðum. Gjaldfrjáls menntun á öllum skólastigum er lykillinn að því að menntun sé fyrir okkur öll.</p>\n<p>Lögð verði áhersla á samfélagslega rekið stoðkerfi fullorðinsfræðslu. Jöfnun á aðgengi að námi og námsþjónustu óháð búsetu og öðrum aðstæðum verði meginmarkmið. Endurskoða þarf löggjöf um framhaldsfræðslu og setja skýran ramma um starfsemi menntastofnana og samstarf við atvinnulífið.</p>\n<p><strong>Sjá einnig:</strong></p>\n<p>Kosningaáherslur VG 2017 (Menntun fyrir alla): <a href=\"http://vg.is/stefnan/kosningar2017menntun\">http://vg.is/stefnan/kosningar2017menntun</a></p>\n<p>Ályktanir landsfundar 2017 (bls. 24-26): <a href=\"http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf\">http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf</a></p>\n<p>Ítarleg stefna VG í menntamálum: <a href=\"http://vg.is/menntastefna\">http://vg.is/menntastefna</a></p>\n"},{"category":"samgongumal","name":"Samgöngumál","statement":"<p><strong>Viðhald og uppbygging vegakerfisins verði sett í forgang. Enga vegtolla.</strong></p>\n<p>Vinstri græn leggja áherslu á markvissa uppbyggingu í vegamálum með sérstakri áherslu á viðhald. Úrbætur í öryggismálum eru brýnar, jafnt í dreifbýli og þéttbýli. Mikil þörf er á að útrýma einbreiðum brúm, breikka vegi og fjölga útskotum. Bæta þarf leiðir út frá helstu þéttbýlisstöðum, að lágmarki þarf að tryggja þar 2 plús 1 kerfi. Við uppbyggingu vegakerfis þarf ávallt að tryggja öryggi og leiðir fyrir hjólandi og gangandi umferð. Jafnframt þarf að vinna að því að holóttir malarvegir í byggð heyri sögunni til.</p>\n<p>Vinstri græn telja að vegakerfið skuli byggt upp og viðhaldið úr sameiginlegum sjóðum og hafna hugmyndum um uppbyggingu grunnvegakerfis byggðri á vegatollum. Markaðir tekjustofnar þurfa að renna óskiptir til samgöngumála.</p>\n<p>Umhverfissjónarmið þarf að hafa að leiðarljósi við allar ákvarðanir í samgöngumálum þar sem mikil tækifæri eru í samdrætti í losun gróðurhúsalofttegunda í þeim málaflokki. Þættir í því verkefni eru rafvæðing hafna, rafbílavæðing og notkun lífeldsneytis í öðrum samgöngumátum. Umhverfisvænni samgöngumátar njóti ákveðinna skattaívilnana til að flýta fyrir orkuskiptum í samgöngum</p>\n<p>Áfram þarf að byggja upp almenningssamgöngur um land allt og auka möguleika gangandi og hjólandi vegfarenda í þéttbýli. Huga þarf að lestarsamgöngum og borgarlínu í samstarfi við Samtök sveitarfélaga á höfuðborgarsvæðinu. Skoða þarf leiðir til að innanlandsflug verði hluti af almenningsamgangnakerfi.</p>\n<p>Unnið verði að því að opna fleiri hlið inn til landsins til að auka möguleika fleiri svæða við að uppskera arð af ferðaþjónustu.</p>\n<p>Reykjavíkurflugvöllur hefur nokkur mikilvæg hlutverk. Það er rætt um að flugvöllurinn verði færður eða lagður af. Þangað til aðrar lausnir á núverandi hlutverkum flugvallarins verða komnar í gagnið fái hann að vera.</p>\n<p>Hrinda þarf af stað stórátaki í þrífösun rafmagns í dreifbýli og gera tímasetta áætlun um að ljúka háhraðanettengingu um allt land.</p>\n<p><strong>Sjá nánar:</strong></p>\n<p>Kosningaáherslu VG 2017, Greiðar leiðir: <a href=\"http://vg.is/stefnan/kosningar2017greidar-leidir\">http://vg.is/stefnan/kosningar2017greidar-leidir</a></p>\n<p>Ályktanir landsfundar VG 2017 (bls. 26-27 og 33): <a href=\"http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf\">http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf</a></p>\n"},{"category":"sjavarutvegsmal","name":"Sjávarútvegsmál","statement":"<p><strong>Sátt um réttlátt fiskveiðistjórnunarkerfi, auðlindir í almannaeigu</strong></p>\n<p>Vinstrihreyfingin grænt framboð telur að ráðast verði í kerfisbreytingar á fiskveiðistjórnunarkerfinu svo að það nái markmiðum sínum um sjálfbærni, hagkvæmni og viðhald byggða, og ekki síður til þess að um það náist sátt meðal þjóðarinnar. Vinstrihreyfingin grænt framboð leggur á það áherslu að fiskveiðistjórnunarkerfið uppfylli eftirfarandi skilyrði\n•    Víðtæk sátt um fiskveiðikerfið þarf að ríkja meðal þjóðarinnar, og kerfið þarf að vera réttlátt\n•    Arður af nýtingu sameiginlegra auðlinda þarf að renna til þjóðarinnar\n•    Tryggja verður auðlindarákvæði í stjórnarskrá.\n•    Nýting sé sjálfbær og siðferðileg\n•    Kerfið þarf að stuðla að viðhaldi byggða</p>\n<p>Vinstrihreyfingin grænt framboð vill að útfærsla á stjórn fiskveiða stýrist af hagsmunum allra byggða í landinu og hafi að leiðarljósi sátt, byggðafestu og atvinnuöryggi. Skapa þarf forsendur í kerfinu fyrir nýliðun, að þeir sem vilja geti sótt sjóinn og byggt upp fyrirtæki í sjávarútvegi í samkeppni við önnur.</p>\n<p>Stjórn fiskveiða þarf að vera upplýst af bestu fáanlegu þekkingu og niðurstöðum alþjóðlegs vísindastarfs og samvinnu um mat á vistkerfi hafs, sjávarbotns og stranda.</p>\n<p>Vinstrihreyfingin grænt framboð vill að útgerð greiði veiðigjald sem er fast hlutfall af aflaverðmæti selt úr skipum. Mikilvægt er að við útfærslu á slíku gjaldi komi til þrepaskipting milli ólíkra útgerðarflokka og afkomu eins og Vinstrihreyfingin grænt framboð vill gera í skattkerfinu. Hluti af tekjum ríkisins af veiðigjaldi skal renna til sveitarfélaga.</p>\n<p>Vinstrihreyfingin grænt framboð vill að kvótaúthlutun í núverandi mynd verði aflögð í skrefum og kvóta endurútdeilt á grundvelli hagsmuna samfélagsins, byggða í landinu og atvinnu.</p>\n<p>Endurúthlutun felst annarsvegar í tímabundinni ráðstöfun leyfa og skal að hluta vera bundin útgerðarformum og veiðiaðferðum, og hinsvegar í uppboði, að hluta bundin svæðum landsins og sveitarfélögum og þeim aðilum boðið að skilgreina leiðir til úthlutunar. Við endurúthlutun skal kveðið skýrt á um eignarhald þjóðarinnar, að kvótinn sé óframseljanlegur og það veiðigjald sem rukkað verður.</p>\n<p>Af þeim veiðiheimildum sem kallaðar yrðu inn við afnám núverandi kvótaúthlutunar í skrefum yrði 10% teknar til hliðar og settar í byggðapott. Þeim kvóta yrði útdeilt árlega til 10 ára í senn til þeirra byggða sem Byggðastofnun telur að standi hallast. Þessar veiðiheimildir gætu komið sem sérstakur byggðakvóti beint til byggðar eða sem mótframlag við landaðan afla í byggð. Vinstrihreyfingin grænt framboð leggur sérstaka áherslu á eflingu strandveiða.</p>\n<p>Öll aukning veiðiheimilda færi sjálfkrafa í gegnum uppboðsleið ríkis, sem og allur fiskveiðikvóti í nýjum stofnun.</p>\n"},{"category":"skattamal","name":"Skattamál","statement":"<p><strong>Réttlátt skattkerfi</strong></p>\n<p>Vinstri græn leggja áherslu á að skattar verði ekki hækkaðir á almenning og vilja snúa við  þróun undanfarinna ára þar sem skattbyrði hefur aukist á alla nema tekjuhæstu tíu prósentin. Vinstri græn vilja vinna að viðtækri sátt stjórnvalda, verkalýðrshreyfingarinnar og samtaka atvinnurekenda um skattastefnu sem miðar að því að tryggja fjármögnun nauðsynlegrar uppbyggingar í heilbrigðismálum, menntamálum, velferðarmálum og innviðum en tryggir líka réttlátt skattkerfi þar sem best settu hóparnir leggja meira af mörkum en aðrir.</p>\n<p>Vinstri græn eru opin fyrir öllum hugmyndum sem geta leitt að þessu markmiðum en munu sjálf tefla fram eftirfarandi hugmyndum í það samráð sem ráðist verður í að loknum kosningum:</p>\n<ul>\n<li>Þrepaskipt skattkerfi sem miðar að því að færa skattbyrði af lág- og millitekjuhópum yfir á hátekjuhópa er sú stefna hefur skilað mestri hagsæld og mestum jöfnuði. Vinstri græn vilja nýta þrepaskipt skattkerfi til að stuðla auknum jöfnuði, m.a. með upptöku sérstaks hátekjuþreps á mjög háar tekjur. Vinstri græn leggja áherslu á að persónuafsláttur nýtist betur lág og millitekjuhópum og að hann fylgi þróun verðlags.</li>\n<li>Vinstri græn telja rétt að taka þrepaskiptan fjármagnstekjuskatt til alvarlegrar skoðunar. Með þeim hætti væri hægt að undanskilja venjulegan sparnað íslenskra heimila frá fjármagnstekjuskatti en á sama tíma tryggja að þau sem eru fyrst og fremst með fjármagnstekjur greiði sanngjarnan hlut til samfélagsins eins og launafólk.</li>\n<li>Vinstri græn telja rétt að kanna það að taka upp að nýju auðleggðarskatt með háu fríeignamarki, þannig að tryggt sé að hannleggist ekki á fólk sem eingöngu á skuldlaus stór einbýlishús og bifreiðar til eigin nota. Auðlegðarskattur af þessu tagi er til þess fallinn að vinna gegn misskiptingu eigna í samfélaginu.</li>\n<li>Vinstri græn vilja að fólkið í landinu fái að njóta hluta þess arðs sem verður til við nýtingu sameiginlegra auðlinda. Það er hægt að gera með afkomutengdum auðlindagjöldum í sjávarútvegi og upptöku auðlindagjalda fyrir nýtingu annarra auðlinda.</li>\n<li>Vinstri græn vilja að í stað tvöföldunar virðisaukaskatts á ferðaþjónustu, sem er 18 milljarða króna skattahækkun á stærstu útflutningsgrein landsins, verði tekin upp komugjöld og gistináttagjald sem nýtt verði til uppbyggingar innviða fyrir ferðaþjónustuna og miði að því að vernda náttúruna fyrir auknum ágangi.</li>\n<li>Vinstri græn vilja að virðisaukaskattur á menningu sé afnuminn.</li>\n<li>Vinstri græn vilja að Ísland skipi sér í framvarðarsveit ríkja þar sem skattalegar stöðutökur og brask með gjaldmiðla og skammtímagróða fjármagnshreyfingar verði skattlagt.</li>\n<li>Vinstri græn leggja áherslu á að stemmt verði stigu við skattaundanskotum og leiðum til að fela tekjur og einkaneyslu í einkahlutafélögum verði lokað. Til þessa þarf að stórefla skattaeftirlit og skattrannsóknir auk þess sem nýtingu aflandsfélaga í skattaskjólum á að banna eða takmarka sem kostur er.</li>\n<li>Vinstri græn vilja efla vaxtabóta- og barnabótakerfin til að létta undir með barnafjölskyldum. Þessar bætur eru í raun sértæk skattalækkun á barnafjölskyldur.</li>\n<li>Vinstri græn vilja að skattkerfið sé nýtt til að ná fram markmiðum í loftslagsmálum og öðrum umhverfismálum; bæði með grænum sköttum og skattaívilnunum.</li>\n</ul>\n"},{"category":"stjornarskrarmal","name":"Stjórnarskrármál","statement":"<p><strong>Ljúkum vinnu sem hófst með þjóðfundinum 2010 og klárum nýja stjórnarskrá byggða á tillögum Stjórnlagaráðs.</strong></p>\n<p>Nýliðnir atburðir undirstrika mikilvægi þess að stjórnsýslan þjóni almenningi. Ný stjórnarskrá er mikilvægt skref í þá átt að það sé tryggt. Vinstrihreyfingin grænt framboð leggur áherslu á að þeirri vinnu sem hófst með þjóðfundinum 2010 verði lokið og byggt verði á tillögum Stjórnalagaráðs við heildarendurskoðun stjórnarskrárinnar..</p>\n<p>Vinstri græn leggja áherslu á afdráttarlaust auðlindaákvæði í stjórnarskrá þar sem eignarhald þjóðarinnar á auðlindunum er skýrt. Einnig þarf að tryggja hinsegin fólki vernd í stjórnarskrá með því að bæta við 65. grein, svo þar séu að auki tilgreind kynhneigð, kynvitund, kyneinkenni og kyntjáning.</p>\n<p>Allt ferlið í kringum nýju stjórnarskrána var mjög opið á kjörtímabilinu 2009 til 2013 – það leiddi saman almenning, sérfræðinga og stjórnmálamenn. En á þeim tíma sem liðið hefur frá þjóðaratkvæðagreiðslunni hefur því miður lítið þokast. Þjóðin hefur ekki fengið að vera áfram í sambandi við stjórnarskrárdrögin síðustu fimm árin, eða frá því að meirihluti kjósenda greiddi  atkvæði með því að tillögur stjórnlagaráðs yrðu lagðar til grundvallar frumvarpi að nýrri stjórnarskrá í þjóðaratkvæðagreiðslu 20. október 2012.</p>\n<p>Vinstri græn leggja áherslu á að hluti af þeirri vinnu sem er framundan til að ljúka endurskoðun stjórnarskrárinnar felist í því að eiga að nýju samtal við þjóðina um þennan grundvallarsáttmála samfélagsins.</p>\n<p>Þannig sjáum við fyrir okkur að megi halda af stað af nýju með heildarendurskoðun stjórnarskrárinnar og skapa breiðari samstöðu um hana en náðst hefur.</p>\n"},{"category":"umhverfismal","name":"Umhverfismál","statement":"<p><strong>Náttúran njóti vafans. Stöndum vörð um ósnert viðerni og bregðumst við loftslagsbreytingum af mannavöldum.</strong></p>\n<p>Vinstrihreyfingin –  grænt framboð leggur ríka áherslu á náttúruvernd og vernd ósnortinna víðerna Íslands. Tryggja þarf að gengið verði um náttúruauðlindir Íslands með ábyrgum hætti. Stofna þarf þjóðgarða á miðhálendi og hálendi Vestfjarða og stórefla heilsárslandvörslu. Friðlýsa þarf svæði sem ákvörðuð eru í verndarflokki rammaáætlunar og framkvæmdaráætlun náttúruminjaskrár.</p>\n<p>Náttúran verði sett í forgang þegar kemur að uppbyggingu ferðaþjónustunnar, meðal annars með því að lina álag á umhverfið og laga ferðaþjónustu að þolmörkum. Viðmið þolmarka er ávallt þríþætt; í ljósi náttúru, samfélags og efnahagsmála.\nTryggja þarf umhverfisákvæði í stjórnarskrá, að náttúruauðlindir séu í þjóðareign og nýting þeirra sé í sátt við umhverfi og náttúru. Standa þarf vörð um rammaáætlun. Umhverfissjónarmið þurfa að vega þungt í allri ákvarðanatöku ríkisins og styrkja þarf þær stofnanir sem sinna umhverfismálum.</p>\n<p>Forsenda árangurs í umhverfismálum er aukin þekking og umhverfisvitund. Því þarf að tryggja fræðslu um umhverfismál á öllum skólastigum, á vettvangi frjálsra félagasamtaka og aðila á vinnumarkaði. Vinstrihreyfingin grænt framboð telur ennfremur að taka þurfi upp grænt bókhald. Allar stærri áætlanir ríkisins, rekstur ríkisstofnana, frumvörp og þingsályktanir þarf að meta með tilliti til umhverfissjónarmiða, losunar gróðurhúsalofttegunda og auðlindanýtingar.</p>\n<p>Vinstrihreyfingin –  grænt framboð vill að innlend matvælaframleiðsla verði aukin til muna, því mikið af mat skemmist í flutningum sem auk þess eru mengandi. Efla þarf fræðslu um matarsóun, bæði í skólum og stofnunum en jafnframt þarf að skoða kosti þess að setja sérstök gjöld á fyrirtæki og stofnanir sem henda mikið af mat.</p>\n<p>Markvisst þarf að draga úr plastnotkun, í umbúðum og annars staðar, og auka endurnýtingu. Kortleggja þarf og bæta eftirlit með notkun hættulegra efna og auka fræðslu til almennings um áhrif þeirra. Draga þarf úr og efla viðbrögð við mengun frá allri mengandi starfsemi. Stórbæta þarf fráveitukerfin á landinu þannig að plast og jafnvel örplast rati ekki lengur til sjávar.</p>\n<p>Vinstrihreyfingin –  grænt framboð leggur áherslu á að Íslendingar bregðist við loftslagsbreytingum af mannavöldum og taki ekki aðeins þátt í alþjóðlegum aðgerðum til að stemma stigu við þeim, heldur verði í fararbroddi.</p>\n<p>Ísland á að verða kolefnishlutlaust árið 2040. Hverfa þarf frá áformum um olíuvinnslu, skipta jarðefnaeldsneyti út fyrir endurnýjanlega orkugjafa, binda kolefni með mótvægisaðgerðum og strika frekari áform um mengandi stóriðju út af borðinu. Ísland á að beita sér á alþjóðavettvangi fyrir því að halda hlýnun jarðar undir 1,5°C. Efla þarf rannsóknir á áhrifum hlýnunar á vistkerfi lands og sjávar með sérstakri áherslu á súrnun sjávar en einnig þarf að huga að viðbrögðum vegna hækkunar sjávarborðs um allt land.</p>\n<p>Íslensk stjórnvöld taki tafarlaust upp samskonar reglur og gilda í Norðursjó og Eystrasalti um útblástur skipa á hafsvæðinu umhverfis landið. Íslendingar eiga að stilla sér upp meðal fremstu þjóða við Norður-Atlantshaf um að draga úr mengun af öllu tagi um allt Atlantshafið.</p>\n<p>Efla þarf almenningssamgöngur auk uppbyggingar innviða samgöngukerfisis í þágu hjólandi og gangandi sem styðja við samdrátt í losun gróðurhúsalofttegunda, auka lífsgæði og bæta mannlíf. Beita þarf hagrænum hvötum og ívilnunum til að græn samgöngutæki verði hagkvæmasti kosturinn.</p>\n<p>Hefja þarf endurskoðun raforkusamninga til stóriðju með það að markmiði að minnka losun gróðurhúsalofttegunda, fækka mengandi stóriðjuverum, auka fjölbreytni í iðnaði og fjölga í hópi „grænna“ fyrirtækja sem nota raforku á Íslandi.\nNóg er komið af mengandi stóriðju í Helguvík og hætt verði við áform um að selja orku til útlanda með sæstreng.</p>\n"},{"category":"velferdarmal","name":"Velferðarmál","statement":"<p><strong>Öllum skuli tryggð mannsæmandi lífskjör, félagsleg réttindi og mannleg reisn</strong></p>\n<p>Samfélag félagslegs réttlætis byggist á öflugri velferðarstefnu sem tryggir rétt fólks til mannsæmandi lífskjara, félagslegra réttinda og mannlegrar reisnar.  Öryrkjar, aldraðir og atvinnulausir, sem eru háðir velferðarkerfinu um afkomu sína, eiga að hafa möguleika á að lifa innihaldsríku lífi og leggja sitt af mörkum til samfélagsins.</p>\n<p>Vinstrihreyfingin grænt framboð leggur áherslu á að ríki og sveitarfélög ráðist í aðgerðir til að uppræta fátækt á Íslandi innan nokkurra ára. Til þess skal gera greiningu á umfangi, eðli og orsökum fátæktar á Íslandi með það að markmiði að gerð verði hið fyrsta í samvinnu áætlun um að bregðast við þessum orsökum svo uppræta megi fátækt.</p>\n<p>Umtalsverð hækkun lægstu launa á að vera forgangsverkefni í kjarasamningagerð næstu ára og Vinstrihreyfingin grænt framboð telur að hækkun bóta elli- og örorkulífeyris skuli fylgja slíkum hækkunum. Einfalda þarf bótakerfið, lífeyrisþegum til hagsbóta.</p>\n<p>Vinstrihreyfingin grænt framboð vill að frítekjumark vegna atvinnutekna eldri borgara verði hækkað í 100 þúsund krónur til að hvetja eldra fólk til atvinnuþátttöku. Horfið verði frá krónu á móti krónu skerðingu á sérstakri framfærsluuppbót öryrkja og tekið upp sanngjarnt frítekjumark.</p>\n<p>Vinstrihreyfingin grænt framboð vill að hlúið verði að barnafjölskyldum. Lengja þarf fæðingarorlofið í 12 mánuði og hækka greiðsluþakið sem og brúa bilið milli fæðingarorlofs og leikskóla. Leikskólar verði lögbundið verkefni sveitarfélaga og gjaldfrjálsir í áföngum. Þá vilja vinstri græn stytta vinnuvikuna.</p>\n<p>Meira vald þarf að færa til þeirra sem nota velferðarþjónustuna. Vinna að því að notendur, aðstandendur og fagfólk komi skipulega að ákvörðunum um þróun og mótun þjónustunnar. Ekkert um okkur án okkar.\nÍsland á að taka á móti fleira flóttafólki og styrkja stöðu innflytjenda, m.a. með meiri íslenskukennslu, þeim að kostnaðarlausu, sem og móðurmálskennslu fyrir börn sem hafa íslensku sem annað mál.</p>\n<p>Leggja skal áherslu á að bæta húsnæðismál fólks með geðraskanir og þeirra sem glíma við fíkn.</p>\n<p>Tryggja þarf fíklum viðunandi meðferðarúrræði með samvinnu dóms-, félags- og heilbrigðiskerfis. Snúa þarf af braut harðra refsinga fyrir neyslu fíkniefna en styrkja aðgerðir gegn fíkniefnasölum, innflutningi og framleiðslu fíkniefna.</p>\n<p>Notendastýrð persónuleg aðstoð þarf að verða raunverulegt val fyrir þá sem það kjósa og tími til kominn að festa það verkefni í sessi með lögum. Vinna þarf áfram að notendasamráði og valdeflingu notenda velferðarþjónustunnar.</p>\n<p><strong>Sjá nánar:</strong></p>\n<p>Kosningaáherlsur VG 2017 (Velferðarsamfélag fyrir alla): <a href=\"http://vg.is/stefnan/kosningar2017velferdarsamfelag\">http://vg.is/stefnan/kosningar2017velferdarsamfelag</a></p>\n<p>Ályktanir landfundar VG 2017 (bls. 21-23): <a href=\"http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf\">http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf</a></p>\n<p>Stefna VG, velferðarstefna: <a href=\"http://vg.is/stefnan/velferdarstefna\">http://vg.is/stefnan/velferdarstefna</a></p>\n"}]