[{"category":"atvinnumal","name":"Atvinnumál","statement":""},{"category":"byggdarmal","name":"Byggðarmál","statement":""},{"category":"evropumal","name":"Evrópumál","statement":""},{"category":"heilbrigdismal","name":"Heilbrigðismál","statement":""},{"category":"husnaedismal","name":"Húsnæðismál","statement":"<p><strong>Öruggt húsnæði óháð efnahag og félagslegum aðstæðum</strong></p>\n<p>Vinstrihreyfingin – grænt framboð vill tryggja öllum öruggt, nútímalegt og heilsusamlegt  húsnæði óháð efnahag og félagslegum aðstæðum.</p>\n<p>Tryggja þarf húsnæðislán fyrir alla tekjuhópa þannig að þeir sem vilja eignast eigið húsnæði eigi þess kost. Mikilvægt er að efla til muna félagslegt hlutverk Íbúðalánasjóðs.</p>\n<p>Vinstri græn leggja áherslu á að nýtt íbúðarhúsnæði verði aðgengilegt, vistvænt, sjálfbært og í hóflegri stærð og að fullt tillit verði tekið til umhverfissjónarmiða við skipulag nýrra íbúðarhverfa.</p>\n<p>Mikilvægt er að hið opinbera styðji við uppbyggingu húsnæðis á félagslegum forsendum í samvinnu við, sjálfseignarstofnanir, verkalýðsfélög og sveitarfélög. Tvöfalda þarf stofnframlög til uppbyggingar leiguhúsnæðis þannig að hægt sé að byggja upp öflugan leigumarkað sem rekin er án hagnaðarsjónarmiða. Þannig verði raunverulegir valkostir í boði, ekki síst fyrir ungt fólk og hina tekjulægri á húsnæðismarkaði. Efla þarf hlutverk húsnæðissamvinnufélaga þar sem reksturinn er í þágu íbúa en ekki hluthafa á markaði.</p>\n<p>Lögfesta þarf heimildir til sveitarfélaga til að setja ákveðið þak á hækkun leigu ef skortur veldur óeðlilegum hækkunum til að tryggja öryggi á leigumarkaði. Einnig er mikilvægt að ríki og sveitarfélög setji skýran ramma um eftirlit með heimagistingu.</p>\n<p>Mikilvægt er að taka löggjöf um húsnæðismál til endurskoðunar. Efla þarf félagslegt hlutverk Íbúðalánasjóðs og samræma húsnæðisstuðning. Hækka þarf bæði húsnæðisbætur og vaxtabætur og jafna stuðning hins opinbera við eigendur og leigjendur. Markmiðið er að húsnæðiskostnaður fari ekki yfir fjórðung af ráðstöfunartekjum heimila.</p>\n<p><strong>Sjá nánar:</strong></p>\n<p>Kosningaáherslur VG 2017: <a href=\"http://vg.is/stefnan/kosningar2017velferdarsamfelag\">http://vg.is/stefnan/kosningar2017velferdarsamfelag</a></p>\n<p>Sjálfbær húsnæðisstefna: <a href=\"http://vg.is/stefnan/sjalfbaer-husnaedisstefna\">http://vg.is/stefnan/sjalfbaer-husnaedisstefna</a></p>\n"},{"category":"jafnrettismal","name":"Jafnréttismál","statement":""},{"category":"menntamal","name":"Menntamál","statement":"<p><strong>Stórsókn til að efla menntun</strong></p>\n<p>Vinstri græn vilja blása til stórsóknar í menntamálum til að efla menntunarstig þjóðarinnar. Öflug menntun, rannsóknir og nýsköpun eru undirstaða framtíðarsamfélagsins.</p>\n<p>Jafnrétti til náms verði tryggt óháð aldri, búsetu og efnahag. Til þess þarf fjölbreytt nám, bóklegt, verklegt og listnám sem og fjarnám um land allt.</p>\n<p>Tryggja þarf að framlög á hvern háskólanema nái sem fyrst meðaltali OECD og í kjölfarið verði þau hækkuð þannig að Ísland standi jafnfætis öðrum Norðurlöndum.</p>\n<p>Endurskoða þarf allt fyrirkomulag Lánasjóðs íslenskra námsmanna. Frelsa þarf námsmenn frá yfirdráttarkerfi Lánasjóðs íslenskra námsmanna og taka upp samtímagreiðslur samhliða því að tryggt verði að námslán dugi til raunverulegrar framfærslu. Hluti höfuðstóls námslána breytist í styrk ef námi er lokið á áætluðum tíma og áfram þarf að tryggja að námslán beri í mesta lagi eitt prósent vexti.</p>\n<p>Gera þarf kennarastarfið að fýsilegri kosti, til dæmis með því að efla faglegt sjálfstæði kennara og leggja áherslu á skólaþróun á öllum skólastigum og tryggja fjármuni til hennar. Bregðast þarf við kennaraskorti með hvötum í samstarfi ríkis, sveitarfélaga og stéttarfélaga. Búa þarf betur að skólafólki með öflugra símenntunarkerfi og betri launakjörum í samræmi við sérþekkingu og skyldur.</p>\n<p>Sálfræðiþjónusta og heilsugæsla verði tryggð í öllum framhaldsskólum.</p>\n<p>Horfið verði frá einhliða ákvörðun um styttingu framhaldsskólans og skólum tryggt svigrúm til eigin stefnumótunar innan ramma framhaldsskólalaga. Tryggja þarf fullnægjandi fjármagn til að framhaldsskólinn geti sinnt sínu mikilvæga hlutverki.</p>\n<p>Leikskólar verði lögbundið verkefni sveitarfélaga og gjaldfrjálsir í áföngum. Brúa þarf bilið milli fæðingarorlofs og leikskóla í samvinnu ríkis og sveitarfélaga.</p>\n<p>Grunnskólinn er eitt mikilvægasta jöfnunartæki samfélagsins. Standa þarf vörð um fjölbreytta og öfluga opinbera grunnskóla þar sem kennarar, nemendur og fjölskyldur vinna saman að alhliða menntun og þroska barna og ungmenna. Tryggja þarf aukinn sérfræðistuðning innan skóla til að framfylgja skóla án aðgreininga. Menntun barna á að vera gjaldfrjáls að öllu leyti og ekki gera upp á milli barna eftir efnahag eða aldri.</p>\n<p>Endurskoða þarf tekjuskiptingu ríkis og sveitarfélaga í ljósi breyttra aðstæðna í grunn- og leikskólum.</p>\n<p>Stórauka þarf menntun í iðn- og tæknigreinum til að búa samfélagið betur undir samfélags- og tæknibreytingar.\nListnám verði eflt á öllum skólastigum og kappkostað að öllum standi slíkt nám til boða, sér í lagi tónlistarnám, bæði á grunn- og framhaldsstigi.</p>\n<p>Standa þarf vörð um og efla skólabókasöfn.</p>\n<p>Einkavæðingu í menntakerfinu er hafnað. Skólakerfið allt á að vera sameign okkar allra og það á að reka fyrir fjármuni úr sameiginlegum sjóðum. Gjaldfrjáls menntun á öllum skólastigum er lykillinn að því að menntun sé fyrir okkur öll.</p>\n<p>Lögð verði áhersla á samfélagslega rekið stoðkerfi fullorðinsfræðslu. Jöfnun á aðgengi að námi og námsþjónustu óháð búsetu og öðrum aðstæðum verði meginmarkmið. Endurskoða þarf löggjöf um framhaldsfræðslu og setja skýran ramma um starfsemi menntastofnana og samstarf við atvinnulífið.</p>\n<p><strong>Sjá einnig:</strong></p>\n<p>Kosningaáherslur VG 2017 (Menntun fyrir alla): <a href=\"http://vg.is/stefnan/kosningar2017menntun\">http://vg.is/stefnan/kosningar2017menntun/</a></p>\n<p>Ályktanir landsfundar 2017 (bls. 24-26): <a href=\"http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf\">http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf</a></p>\n<p>Ítarleg stefna VG í menntamálum: <a href=\"http://vg.is/menntastefna\">http://vg.is/menntastefna</a></p>\n"},{"category":"samgongumal","name":"Samgöngumál","statement":""},{"category":"sjavarutvegsmal","name":"Sjávarútvegsmál","statement":""},{"category":"skattamal","name":"Skattamál","statement":"<p><strong>Réttlátt skattkerfi</strong></p>\n<p>Vinstri græn leggja áherslu á að skattar verði ekki hækkaðir á almenning og vilja snúa við  þróun undanfarinna ára þar sem skattbyrði hefur aukist á alla nema tekjuhæstu tíu prósentin. Vinstri græn vilja vinna að viðtækri sátt stjórnvalda, verkalýðrshreyfingarinnar og samtaka atvinnurekenda um skattastefnu sem miðar að því að tryggja fjármögnun nauðsynlegrar uppbyggingar í heilbrigðismálum, menntamálum, velferðarmálum og innviðum en tryggir líka réttlátt skattkerfi þar sem best settu hóparnir leggja meira af mörkum en aðrir.</p>\n<p>Vinstri græn eru opin fyrir öllum hugmyndum sem geta leitt að þessu markmiðum en munu sjálf tefla fram eftirfarandi hugmyndum í það samráð sem ráðist verður í að loknum kosningum:</p>\n<ul>\n<li>Þrepaskipt skattkerfi sem miðar að því að færa skattbyrði af lág- og millitekjuhópum yfir á hátekjuhópa er sú stefna hefur skilað mestri hagsæld og mestum jöfnuði. Vinstri græn vilja nýta þrepaskipt skattkerfi til að stuðla auknum jöfnuði, m.a. með upptöku sérstaks hátekjuþreps á mjög háar tekjur. Vinstri græn leggja áherslu á að persónuafsláttur nýtist betur lág og millitekjuhópum og að hann fylgi þróun verðlags.</li>\n<li>Vinstri græn telja rétt að taka þrepaskiptan fjármagnstekjuskatt til alvarlegrar skoðunar. Með þeim hætti væri hægt að undanskilja venjulegan sparnað íslenskra heimila frá fjármagnstekjuskatti en á sama tíma tryggja að þau sem eru fyrst og fremst með fjármagnstekjur greiði sanngjarnan hlut til samfélagsins eins og launafólk.</li>\n<li>Vinstri græn telja rétt að kanna það að taka upp að nýju auðleggðarskatt með háu fríeignamarki, þannig að tryggt sé að hannleggist ekki á fólk sem eingöngu á skuldlaus stór einbýlishús og bifreiðar til eigin nota. Auðlegðarskattur af þessu tagi er til þess fallinn að vinna gegn misskiptingu eigna í samfélaginu.</li>\n<li>Vinstri græn vilja að fólkið í landinu fái að njóta hluta þess arðs sem verður til við nýtingu sameiginlegra auðlinda. Það er hægt að gera með afkomutengdum auðlindagjöldum í sjávarútvegi og upptöku auðlindagjalda fyrir nýtingu annarra auðlinda.</li>\n<li>Vinstri græn vilja að í stað tvöföldunar virðisaukaskatts á ferðaþjónustu, sem er 18 milljarða króna skattahækkun á stærstu útflutningsgrein landsins, verði tekin upp komugjöld og gistináttagjald sem nýtt verði til uppbyggingar innviða fyrir ferðaþjónustuna og miði að því að vernda náttúruna fyrir auknum ágangi.</li>\n<li>Vinstri græn vilja að virðisaukaskattur á menningu sé afnuminn.</li>\n<li>Vinstri græn vilja að Ísland skipi sér í framvarðarsveit ríkja þar sem skattalegar stöðutökur og brask með gjaldmiðla og skammtímagróða fjármagnshreyfingar verði skattlagt.</li>\n<li>Vinstri græn leggja áherslu á að stemmt verði stigu við skattaundanskotum og leiðum til að fela tekjur og einkaneyslu í einkahlutafélögum verði lokað. Til þessa þarf að stórefla skattaeftirlit og skattrannsóknir auk þess sem nýtingu aflandsfélaga í skattaskjólum á að banna eða takmarka sem kostur er.</li>\n<li>Vinstri græn vilja efla vaxtabóta- og barnabótakerfin til að létta undir með barnafjölskyldum. Þessar bætur eru í raun sértæk skattalækkun á barnafjölskyldur.</li>\n<li>Vinstri græn vilja að skattkerfið sé nýtt til að ná fram markmiðum í loftslagsmálum og öðrum umhverfismálum; bæði með grænum sköttum og skattaívilnunum.</li>\n</ul>\n"},{"category":"stjornarskrarmal","name":"Stjórnarskrármál","statement":""},{"category":"umhverfismal","name":"Umhverfismál","statement":""},{"category":"velferdarmal","name":"Velferðarmál","statement":"<p><strong>Öllum skuli tryggð mannsæmandi lífskjör, félagsleg réttindi og mannleg reisn</strong></p>\n<p>Samfélag félagslegs réttlætis byggist á öflugri velferðarstefnu sem tryggir rétt fólks til mannsæmandi lífskjara, félagslegra réttinda og mannlegrar reisnar.  Öryrkjar, aldraðir og atvinnulausir, sem eru háðir velferðarkerfinu um afkomu sína, eiga að hafa möguleika á að lifa innihaldsríku lífi og leggja sitt af mörkum til samfélagsins.</p>\n<p>Vinstrihreyfingin grænt framboð leggur áherslu á að ríki og sveitarfélög ráðist í aðgerðir til að uppræta fátækt á Íslandi innan nokkurra ára. Til þess skal gera greiningu á umfangi, eðli og orsökum fátæktar á Íslandi með það að markmiði að gerð verði hið fyrsta í samvinnu áætlun um að bregðast við þessum orsökum svo uppræta megi fátækt.</p>\n<p>Umtalsverð hækkun lægstu launa á að vera forgangsverkefni í kjarasamningagerð næstu ára og Vinstrihreyfingin grænt framboð telur að hækkun bóta elli- og örorkulífeyris skuli fylgja slíkum hækkunum. Einfalda þarf bótakerfið, lífeyrisþegum til hagsbóta.</p>\n<p>Vinstrihreyfingin grænt framboð vill að frítekjumark vegna atvinnutekna eldri borgara verði hækkað í 100 þúsund krónur til að hvetja eldra fólk til atvinnuþátttöku. Horfið verði frá krónu á móti krónu skerðingu á sérstakri framfærsluuppbót öryrkja og tekið upp sanngjarnt frítekjumark.</p>\n<p>Vinstrihreyfingin grænt framboð vill að hlúið verði að barnafjölskyldum. Lengja þarf fæðingarorlofið í 12 mánuði og hækka greiðsluþakið sem og brúa bilið milli fæðingarorlofs og leikskóla. Leikskólar verði lögbundið verkefni sveitarfélaga og gjaldfrjálsir í áföngum. Þá vilja vinstri græn stytta vinnuvikuna.</p>\n<p>Meira vald þarf að færa til þeirra sem nota velferðarþjónustuna. Vinna að því að notendur, aðstandendur og fagfólk komi skipulega að ákvörðunum um þróun og mótun þjónustunnar. Ekkert um okkur án okkar.\nÍsland á að taka á móti fleira flóttafólki og styrkja stöðu innflytjenda, m.a. með meiri íslenskukennslu, þeim að kostnaðarlausu, sem og móðurmálskennslu fyrir börn sem hafa íslensku sem annað mál.</p>\n<p>Leggja skal áherslu á að bæta húsnæðismál fólks með geðraskanir og þeirra sem glíma við fíkn.</p>\n<p>Tryggja þarf fíklum viðunandi meðferðarúrræði með samvinnu dóms-, félags- og heilbrigðiskerfis. Snúa þarf af braut harðra refsinga fyrir neyslu fíkniefna en styrkja aðgerðir gegn fíkniefnasölum, innflutningi og framleiðslu fíkniefna.</p>\n<p>Notendastýrð persónuleg aðstoð þarf að verða raunverulegt val fyrir þá sem það kjósa og tími til kominn að festa það verkefni í sessi með lögum. Vinna þarf áfram að notendasamráði og valdeflingu notenda velferðarþjónustunnar.</p>\n<p><strong>Sjá nánar:</strong></p>\n<p>Kosningaáherlsur VG 2017 (Velferðarsamfélag fyrir alla): <a href=\"http://vg.is/stefnan/kosningar2017velferdarsamfelag\">http://vg.is/stefnan/kosningar2017velferdarsamfelag</a></p>\n<p>Ályktanir landfundar VG 2017 (bls. 21-23): <a href=\"http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf\">http://vg.is/wp-content/uploads/2017/09/Landsfundur-2017-sam%C3%BEykktar-%C3%A1lyktanir.pdf</a></p>\n<p>Stefna VG, velferðarstefna: <a href=\"http://vg.is/stefnan/velferdarstefna\">http://vg.is/stefnan/velferdarstefna</a></p>\n"}]